{
    "螺旋藻片的正确吃法与功效": {
        "螺旋藻怎么吃以及好处": "螺旋藻是一种可食用的藻类，是一种古老的原核生物，外形像钟表发条，呈螺旋状蓝绿色。螺旋藻十分美味，并且具有十分丰富的营养，它含有非常丰富的蛋白质，可以帮助补充人体营养，增强人体免疫力，此外，螺旋藻还可以减轻化疗等的副作用，对于人体非常有益。",
        "螺旋藻片的功效与作用": "螺旋藻片作为“21世纪最佳营养品”，应该可以说是大众购买保健品的一个最佳参考。螺旋藻片作为云南丽江保健品被大众所熟知，后来因为它较高的营养价值逐渐被大家认可与购买。为什么这么说呢?螺旋藻片的功效与作用体现在哪里呢?",
        "螺旋藻的功效与作用": "螺旋藻的功效与作用：1、提高免疫力，螺旋藻含有丰富藻兰蛋白、活性多糖、过氧歧化酶物质，这几种物质具有提高人体免疫力，促进新陈代谢的作用；2、治疗高血压，螺旋藻含有丰富的钾元素；3、防治贫血，螺旋藻含有丰富的维生素b12、铁等。",
        "螺旋藻的功效": "螺旋藻是一种罕见的保健品，在抗疲劳和增强免疫力方面发挥重要作用，其疗效和效果临床证实十分显着，特别是男性在性生活和应酬前2小时服用4克螺旋藻粉，这对于快速恢复体力和解酒非常有效。螺旋藻的功效有哪些？",
        "螺旋藻的功效与作用有哪些": "螺旋藻的功效与作用有哪些"
    },
    "怀孕能化妆吗": {
        "怀孕能化妆吗": "怀孕通常是不能化妆的。怀孕后化妆品中含有较多的化学成分，可能会通过孕妇的血液循环进入胎儿体内，影响胎儿的生长发育。怀孕后还要避免使用口红、眼影等化妆品，也不要使用含有激素的化妆品。1、口红怀孕后化妆，口红中的某些成分可能会通过胎盘进入胎儿体内，从而对胎儿的生长发育造成不利的影响。口红中一般含有羊毛脂、唇膏、染料、防腐剂、香精等添加剂，这些添加剂可能会影响胎儿的生长发育。怀孕后，建议孕妇在自身情况允许的情况下，可以使用花品质比较丰富的口红。2、眼影眼影是一种常见的化妆品，一般是利用天然植物提取物或者人工合成物质所做成的，眼影中含有较多的化学成分，如铅、汞、苯等，若孕妇在怀孕后长时间使用眼影，眼影中的化学成分可能会通过胎盘进入胎儿体内，从而影响胎儿的生长发育。建议孕妇在怀孕期间避免使用眼影，可以使用专用的化妆品。3、含有激素的化妆品怀孕后，孕妇是不建议使用含有激素的化妆品的，如酸性化妆品、抗衰老化妆品等。因为激素类的化妆品中含有大量的激素，而胎儿的生长发育是需要依靠母体来获取营养的，母体的激素成分会影响到胎儿的生长发育。此外，建议孕妇在怀孕期间也不要使用化妆品，如指甲油、唇膏等。平时，孕妇可以使用花品质比较丰富的护肤品，也可以多吃些富含维生素的食物，如苹果、香蕉等。",
        "怀孕能用化妆品吗，对宝宝有影响吗": "怀孕能用化妆品，但必须是质量达标且没有包含有孕妇禁用成分的，这些化妆品对宝宝没有影响。孕妇禁用成分比如有氢醌、水杨酸、二羟基丙酮等。对胎儿发育有影响的是一些劣质的化妆品，比如含有汞、铅等重金属的化妆品，尤其是具有美白嫩肤功效的化妆品，含有的重金属成分会较多。如果使用了劣质的化妆品，会不利于宝宝的生长发育健康，因此，怀孕期间要避免使用劣质化妆品，其安全性不能得到有效保证。",
        "怀孕能用化妆品吗": "怀孕期间是不建议用化妆品的。化妆品中含有某些重金属，在怀孕期间，由于体质的特殊性，为了胎儿的健康发育，避免对胎儿的影响，孕妇在怀孕期间要远离化学成分、避免辐射，还要注意饮食等。1、远离化学成分化妆品里含有某些重金属，如汞、铅、苯等，这些重金属被皮肤吸收后，被卵黄囊吸收，然后通过胎盘进入胎儿体内，从而影响胎儿的生长发育，所以孕妇在怀孕期间，要远离化学成分。某些化妆品中可能会含有激素，或者是非天然的激素，这些激素会通过胎盘进入胎儿体内，从而影响胎儿的生长发育，所以建议孕妇在怀孕期间，不要使用化妆品。2、避免辐射电离辐射是导致胎儿畸形的主要因素，而怀孕是非常重要的一个时期，胎儿对各种有害的射线非常敏感，尤其是孕妇的腹部，胎儿此时对辐射的抵抗力很低，如果孕妇受到了高剂量的辐射，胎儿发生畸形的可能性会非常大，而化妆品的重金属如铅、汞等，很容易被皮肤吸收，从而对胎儿造成伤害，所以建议孕妇在怀孕期间，要尽量避免电离辐射。3、注意饮食孕妇在怀孕期间，要注意避免食用刺激性食物，如辣椒、葱、姜、蒜等，因为这些食物可能会使血管收缩，刺激子宫引起收缩，不利于胎儿的生长发育，严重者可导致早产或流产。另外，孕妇还要避免食用油腻的食物，因为油腻的食物可能会使血脂增高，增加心血管疾病的风险，而且容易导致巨大儿的发生。",
        "怀孕可以化妆吗": "怀孕一般指妊娠。妊娠期间一般情况下是可以化妆的，但是要注意化妆品的选择。女性妊娠后，体内的雌激素水平和孕激素水平会出现升高的情况，可能会导致皮肤的新陈代谢发生变化，从而出现色素沉着的情况。孕妇在妊娠期间适当使用化妆品，可以起到滋润皮肤的作用，并且还可以改善皮肤暗沉等情况，同时还可以改善孕期的心情烦躁。但是要使用合格的化妆品，如果使用劣质的化妆品，可能会对胎儿的生长发育造成影响，严重者还可能会导致胎儿畸形。此外，孕妇应该避免使用含有异维A酸、维A酸等成分的化妆品。怀孕期间要养成良好的生活习惯，保证充足的休息和睡眠，保持愉快的心情，定期去医院进行产检，有利于胎儿的健康成长。另外，孕妇还要适当的参加体育锻炼，比如散步、瑜伽等，能够促进全身血液循环，有利于胎儿的生长发育。",
        "刚怀孕可以化妆吗": "女性在怀孕期间应减少化妆次数，如果想化妆，最好选择一些纯属植物提取的化妆品，这样不会损害皮肤黏膜，日常生活中一定要注意自己的小细节，这样才能防止出现其他现象。1",
        "怀孕期间是否可以化妆": "怀孕期间可以适度化妆，但需要注意使用安全的化妆品并尽量避免对胎儿可能造成的影响。以下是在选择和使用化妆品时需要注意的几点：1.选择品质有保障的产品：建议选择大厂、大品牌出品的合格产品，避免购买无品牌、无生产日期、无合格证明的产品。这样可以降低使用化妆品带来的风险。",
        "怀孕可不可以化妆": "怀孕期间最好不要化妆。化妆品里面的成份很多，比较复杂，可能会含有铅、汞等对胎儿发育不利的成份，在怀孕期间最好不要化妆。化妆品除了对皮肤有刺激作用，不利于皮肤的保养外，化妆品中的有害成份可以通过皮肤屏障被身体吸收，对胎儿生长发育产生不好的影",
        "怀孕了化妆品可以用吗": "从胎儿安全的角度出发，怀孕了尽量不要使用一些特殊的化妆品，如口红、粉底液、遮瑕霜、指甲油等，多数都可能会含有有害的成分，对胚胎的发育可能会造成影响，有可能引起胚胎畸形或者流产。即使是一些比较昂贵的化妆品，也不能保证其中的成分不会对胚胎构成影响。所以在孕期尽量不要使用一些特殊的化妆品，孕期使用些保湿润肤的乳液或者霜剂就可以了，尤其是一些带颜色的化妆品都要禁止使用。",
        "怀孕了可以化妆吗": "一般情况下，怀孕了是可以化妆的，但是建议不要化太浓的妆，否则的话很容易会导致脸上出现色斑。且建议孕早期最好是不要化妆，这是因为怀孕前三个月是胎儿很容易导致畸形的一个敏感时期，因此在这个时间段以内是不建议孕妇化妆的。此外，建议孕妇不买那些刺激性的化妆品，尽量选择那些比较自然、温和的、保湿补水的化妆品。最好不用美白的产品，这是因为美白的产品里面含铅量还是比较大，是很容易造成蓄积性的铅中毒，不管是对孕妇还是胎儿都会产生不好的影响。",
        "怀孕初期可以化妆吗": "女性在怀孕初期一般不可以化妆。 因为所使用的化妆品中含有较多的化学制剂，会通过皮肤吸收影响到胎儿的发育。特别是使用了不合格的化妆品，化妆品中含有的铅、汞以及激素成分都可能会影响到胚胎的正常发育，导致胎儿畸形或者是胎儿发育迟缓，死胎等一些意外"
    },
    "老年人白肺病能撑多久": {
        "老年人白肺病的治愈率有多大": "老年人白肺病治愈率和发病年龄、机体免疫力状态、病情严重程度、治疗方法等均有关，通常在30%-50%左右。白肺病是影像学上的描述，双肺呈弥漫性渗出的表现，常见于重症肺炎，也可见于创伤性肺损伤、弥漫性肺泡出血、急性呼吸窘迫综合征等。如果老年人发病时年龄比较大，比如在80岁以上，机体免疫力比较低，同时病情比较严重，出现咳血、呼吸困难等症状，治疗又不及时，治愈率比较低，可能在30%左右，甚至更低，还有可能危及患者生命。如果老年人发病时年龄相对较小，平时注意身体锻炼，机体免疫力较高，病情相对较轻，如果再及时采取合适的治疗方法，那么治愈率是比较高的，通常在50%左右。白肺需综合治疗，也就是控制原发病、器官功能支持、积极控制感染以及治疗多器官功能衰竭。在治疗白肺时，药物治疗的同时气道管理、呼吸支持治疗、营养支持，同时注意心理疏导，可在一定程度上提高治愈率。",
        "老年人重度白肺病还能恢复吗": "老年人重度白肺病一般较难完全恢复，但仍需积极治疗，改善病情。具体治疗方法需根据白肺病的病因综合分析。白肺病是指重症肺炎在X光检查下，肺部显影呈一大片的白色片状，可能是由病毒、细菌感染等引起。1、病毒感染病毒感染是指病毒侵入机体，在肺部细胞中增殖，与机体发生相互作用的过程，即病毒性肺炎。该病初期常见咽部疼痛、干燥，随后出现鼻塞、流涕、咳嗽等症状。症状严重或自身抵抗力低的患者，一般无法完全恢复。因此老年患者出现这一情况后需及时到医院就诊，遵医嘱服药。临床上该病的药物治疗以抗病毒手段为主，常用药物包括利巴韦林、阿昔洛韦等。2、细菌感染细菌感染是指细菌侵入宿主体内生长繁殖并与机体相互作用，引起的一系列病理变化过程，入侵到肺部并出现白肺时，即细菌性肺炎。患者一般会出现发热、寒战、头痛、咳嗽等表现，严重者常合并呼吸衰竭，并伴有心脏及肾脏等多器官的衰竭。老年患者本身抵抗力就弱，这种情况通常也难以恢复，但通过积极治疗可缓解症状。患者出现高热时，可给予对乙酰氨基酚等非甾体抗炎药；若出现痰多时，可适当给予溴己新或盐酸氨溴索等。",
        "老年人白肺病能撑多久": "撑多久一般指生存多久，老年人白肺病能生存多久一般是没有预期的，因为每个患者的身体状况不同，所以时间也是不同的，有些患者可能不会影响生存期，有些患者死亡率可能很高，可能会生存数天。白肺病指的是重症肺炎患者到正规医疗机构的呼吸内科做X线检查，是检查结果的一种表现。正常肺部组织做检查时检查结果显示黑色。白肺病患者检查结果中显示大片白色状阴影，肺部被炎症侵润引起的，是死亡率比较高的一种疾病。如果出现呼吸困难、胸闷、气短等症状时不能及时治疗，致死率可达到90%以上，如果不能及时治疗，寿命可能会缩短至数天。当自身出现了胸闷的症状时及时到医院就诊治疗，可能会有治愈的概率。在日常生活中要注意做好个人卫生工作，养成饭前便后洗手的好习惯。每天开窗通风保持室内空气流通。私人用品不要与他人共同使用，容易出现交叉感染的情况。饮食要以清淡为主，避免吃辣椒、酸辣粉等辛辣刺激性的食物。",
        "白肺病症状": "我们说的白肺病其实就是非典型肺炎，主要是由于支原体引起的肺炎相关的急性呼吸道感染，白肺病的主要症状是发热、胸痛、咳嗽。如果有以上症状，建议到正规医院呼吸内科进行检查治疗。确诊后再根据医生建议用药治疗，这种情况很少见，通常需要用抗生素进行治疗的。",
        "白肺病的症状": "白肺病是指由于肺内的病变，导致肺的透亮度明显减低、肺密度增高。白肺病的患者可出现以下症状：1、呼吸困难呼吸困难是白肺病比较典型的症状。如果是轻度白肺病患者，通常在剧烈活动时出现呼吸困难的情况，因此常被忽视，或误诊为其他肺部疾病。随着病情发展，患者在静息状态下也可能出现呼吸困难。2、其他症状此外，患者还会伴有干咳、乏力、体重下降、食欲减退、上腹胀满等症状。3、并发症状白肺病的并发症比较多，患者可能会出现脑膜炎以及呼吸窘迫综合征。虽然此时患者的生命体征稳定，但是心肺功能比较衰弱，随时都有可能出现死亡的情况。如果白肺病患者的病情危重，则需住院治疗。患者需要佩戴呼吸机辅助通气，给予强有力的抗生素和舒张支气管治疗，一般来说该病的死亡率还是比较高的，预后相对来说比较差。",
        "白肺病是如何发病的": "白肺病是一种职业性疾病，由长期吸入含有游离二氧化硅颗粒的粉尘引起。其发病过程可以分为吸入、沉积、病理变化三个阶段。具体如下：一、在吸入阶段，人们长期在含有游离二氧化硅颗粒的环境中工作，例如矿工、石工、建筑工人等。当工作环境中的防护措施不足或通风条件差的情况下，暴露于职业性风险的可能性就更高。",
        "白肺病晚期有什么征兆": "白肺病也就是白肺，通常是指重症肺炎患者双肺出现大量渗出物，累及多个肺叶，肺部影像学检查时出现大片的白色，晚期的常见征兆，包括持续性咳嗽、痰中带血、呼吸困难、口唇发绀、意识不清等。1、持续性咳嗽：重症肺炎发展到晚期，炎性物质大量堆积，痰液量明显增多，会导致持续性咳嗽，一般的镇咳药物很难起效，会影响正常睡眠。2、痰中带血：持续性的剧烈咳嗽会造成毛细血管破裂，引起出血，血液和痰液混合后排出体外，会有痰中带血的表现，严重时可能会直接咯血",
        "什么叫白肺病": "白肺病不是独立疾病，白肺是患者肺在X光或CT检查下的表现，为肺部大片密度增高，且相对均匀。一般见于重症肺炎等。主要由肺部细菌、病毒感染或人体炎症反应导致重症肺炎，肺部双侧病变达到75%以上。临床上常表现为胸闷气短、呼吸不畅，患者的血氧饱和度较低，因此会导致严重缺氧。因重症肺炎引起的呼吸困难在临床上治疗是很成熟的，只要就诊比较及时，医生及时处理，进行吸氧，使用无创呼吸机、有创呼吸机，再严重还可以使用体外膜肺氧合仪等，有相当部分的患者可以好转。因此无需过于担心。如果出现呼吸不畅、胸闷时，建议及时就医检查，明确原因，进行治疗。",
        "什么原因导致白肺病": "白肺病通常是重症肺炎、肺泡出血综合征、急性呼吸窘迫综合征等原因导致的。1.重症肺炎：感染禽流感病毒、军团菌等致病微生物，或肺炎患者本身患有肾功能不全、慢性肝病等基础性疾病，可能会引起重症肺炎，使肺部出现强烈的炎症反应，大部分肺组织被炎症细胞浸润，形成一大片白色阴影，引起\"白肺\"。此时，应及时做病原学检查，针对相关的细菌或病毒采取有效的抗生素或者抗病毒药物治疗。2.肺泡出血综合征：使用化疗药物、患有系统性红斑狼疮等因素可能引起肺泡出血综合征。该病症进展迅速，多呈爆发性，容易导致血液聚集在肺实质内，使肺内形成大片白色阴影，即白肺病。为控制病情，患者应尽快就医，酌情使用激素等药物。3.急性呼吸窘迫综合征：肺挫伤、溺水、大面积烧伤等因素可能诱发急性呼吸窘迫综合征，容易导致肺部毛细血管内皮细胞受到严重损伤，使患者呼吸功能受损，引起白肺，出现两肺或两肺大部分可见大片白色阴影的现象。患者需要及时就诊，对症治疗，缺氧者可通过面罩吸氧、机械通气等方式来纠正缺氧。此外，大量胸腔积液、百草枯中毒等因素也可能引起“白肺”，需要及时针对病因进行治疗。",
        "白肺病的症状和原因是什么": "白肺病一般是重症肺炎或者急性呼吸窘迫综合征诱发的，具体的诱因跟症状需要具体分析。1.重症肺炎：主要症状就是呼吸困难，此外还有咳嗽、发热以及咳痰，一般多是细菌感染、病毒感染以及军团菌感染引起的。2.急性呼吸窘迫综合征：主要症状也是呼吸困难、呼吸急促、口唇端发绀等，有可能会伴随胸闷、血痰以及咳嗽症状，有可能是肺内原因引起的，比如肺炎、误吸、淹溺、肺挫伤以及吸入有毒物质等；肺外原因包括全身严重感染、严重多发伤、休克以及高危手术等。此外，白肺意味着病情比较严重，患者需要积极接受治疗。",
        "白肺病什么症状": "白肺的症状可表现为咳嗽、咳痰、胸闷、气促等呼吸道症状，病情较重时可出现呼吸困难、呼吸窘迫等。 白肺是肺炎病情加重，影像学上肺部表现为大面积白色样病变，新生儿肺发育不良、重症肺炎或服用百草枯中毒引起的肺纤维化均可表现为白肺。白肺往往是由肺炎发",
        "白肺病的症状是什么": "白肺病是一种由于长期暴露在粉尘环境中所导致的职业性疾病，其症状包括以下几个方面：1、乏力：患者可能感到全身乏力，特别是进行活动后。这是因为白肺病会导致肺功能下降，氧气供应不足，从而引起身体的疲劳和虚弱感。2、呼吸困难：患者可能在平时或进行轻度活动时感到呼吸困难。",
        "患上白肺病的人能够活多久": "对于白肺病的患者来说，是没有预期一定可以活多久的，一般情况下来说白肺病的出现死亡率是非常高的，但是任何疾病都有一定的治愈率，一般白肺病都是因为一些重度感染而造成的，还应该看一下患者的病情严重程度，以及有没有伴随其他的一些并发症，比如支气管炎或者是严重的呼吸衰竭等，还应该看一下有没有营养不良等现象，如果病情比较严重复杂，而且年龄有比较大，就会出现衰竭的现象，治疗难度就会更大，年龄越小治愈率就会更高一些，所以白肺病患者可以活多久，是没有具体时间或者是预期的。"
    },
    "咖啡喝了会胖吗": {
        "喝咖啡会不会长胖？": "喝咖啡会不会长胖可能需要根据个人的体质或者是摄入量来决定，通常是不能够一概而论的。1、不会长胖：有的人可能在生活当中只是偶尔或者少量的喝一些咖啡，而且个人的身体",
        "晚上喝咖啡会胖吗": "晚上喝黑咖啡不会发胖，是可以减肥的。如果只喝黑咖啡是可以减肥的哦。真正会引起发胖的是喝咖啡时加的糖和奶精。如果怕胖，建议使用牛奶、健康糖来代替。午饭后30分钟至1个小时内，品尝一杯浓郁的不加糖和伴侣的咖啡，有助于饭后消化，并促进脂肪燃烧。喝咖啡的好处：晚上喝咖啡的好处。咖啡含有一定的营养成分。咖啡的烟碱酸含有维他命B，烘焙后的咖啡豆含量更高。并且有游离脂肪酸、咖啡因、单宁酸等。咖啡对皮肤有益处。咖啡可以促进代谢机能，活络消化器官，对便秘有很大功效。使用咖啡粉洗澡是一种温热疗法，有减肥的作用。　咖啡有解酒的功能。酒后喝咖啡，将使由酒精转变而来的乙醛快速氧化，分解成水和二氧化碳而排出体外。咖啡可以消除疲劳。要消除疲劳，必须补充营养、休息与睡眠、促进代谢功能，而咖啡则具有这些功能。　一日三杯咖啡可预防胆结石。对于含咖啡因的咖啡，能刺激胆囊收缩，并减少胆汁内容易形成胆结石的胆固醇，最新美国哈佛大学研究人员发现，每天喝两到三杯咖啡的男性，得胆结石的机率低于40%。咖啡的弊端：过度的喝咖啡是会引起高血压的，尤其已经患有高血压的，喝一杯咖啡会导致血压持续升高半天也就是12个小时左右，咖啡还会诱发骨质疏松，因为咖啡会加剧钙元素的流失。影响人的记忆力等等，而且咖啡饮用不得当是会导致失眠的，所以饮用咖啡一定要适量适度。",
        "二合一咖啡喝了会发胖吗": "二合一咖啡如果偶尔少量地喝了一般不会发胖，如果长期大量地喝了一般会发胖。因为其含有一定的糖分，而且热量比较高，长期大量地喝会因为摄入过多热量从而引起发胖。如果身体肥胖，可通过控制饮食和加强运动锻炼的方式进行改善。",
        "喝咖啡会胖还是会瘦": "喝咖啡有可能会变胖，也有可能会变瘦。咖啡当中的咖啡因成分是比较多的，如果在平时的生活当中只是偶尔饮用咖啡，可以抑制过于亢进的食欲，也可以促进脂肪的燃烧，有利于辅助减肥，可能会变瘦。如果在平时经常饮用速溶咖啡，当中含有的反式脂肪酸是比较多的，如果有长期过量饮用的情况，可能会摄入过多的热量，从而导致身体出现变胖的情况。在平时生活当中一般不建议过量喝咖啡，因为有可能会导致大脑皮层兴奋，从而影响夜间睡眠。",
        "喝黑咖啡会胖吗": "单纯喝黑咖啡不会长胖，因为黑咖啡的热量较低，而且黑咖啡所含的咖啡因还能够帮助加快脂肪分解，促进人体的新陈代谢，让机体消耗更多的热量。咖啡因还有利于排尿，排出体内多余的水分，可以帮助机体减重、瘦身。但如果喝黑咖啡时添加了奶和糖，则会增加热量",
        "女人喝咖啡会发胖吗": "女人喝咖啡是否会发胖，具体需要根据实际情况进行分析。咖啡属于一种比较常见的饮料，主要成分是咖啡因，其分为有糖咖啡和无糖咖啡两种。有糖咖啡中含有较多的糖分，人体饮用后，会产生大量热量，如果长时间喝含糖量比较高的咖啡，容易促进脂肪的生成引起发胖，肥胖者患高脂血症、冠状动脉粥样硬化性心脏病等疾病的概率相对较大，此时一般可以通过进行适当运动的方式消耗热量，如跳绳、跑步等，从而预防发胖。如果女人喝的是无糖咖啡，且日常适量饮用，其中一般不含有糖分，饮用后并不会促进脂肪的生成，所以一般是不会引起发胖的。但日常也要注意适当进行体育锻炼，有利于身体健康。建议生活中适量饮用咖啡，以免咖啡因对神经造成刺激而引起失眠。",
        "晚上喝咖啡会胖还是会瘦": "晚上喝咖啡可能会变胖，也有可能会变瘦，要分情况而论。",
        "经常喝咖啡会发胖吗": "咖啡是世界三大饮料之一，不过进入中国的历史并不长。很多人对咖啡的认知，是来源于那条著名的广告“滴滴香浓，意犹未尽”。随着中国打开国门，各种各样的咖啡走入了中国人民的视野。喝咖啡，在年经一代的人群中甚至成为了一种时尚。经常有人问：经常喝咖啡，会不会长胖呢？ 首先需要确定一点：",
        "喝美式咖啡会胖吗": "美式咖啡本身不含糖、奶，热量极低，只喝美式咖啡不会引起肥胖。另外机体发胖与日常总消耗量、食物摄入量等因素有关，当日常总消耗量高于摄入量时，喝美式咖啡可能不会胖。当日常总消耗量低于摄入量时，无论喝不喝美式咖啡，都可能会胖。1、不会胖：适量喝"
    },
    "黑豆浆可以促进卵泡发育吗": {
        "黑豆浆可以促进卵泡发育吗": "黑豆浆可以促进卵泡发育。卵泡主要位于女性的卵巢皮质内，它主要是在人体的下丘脑-垂体-卵巢轴的作用下开始逐渐发育，饮用黑豆浆是可以促进卵泡发育的，主要是黑豆浆当中含有一定量的大豆异黄酮，以及植物蛋白和纤维素等营养成分，被人体吸收可以让女性子宫内膜的厚度得到增加，从而使卵泡发育受到刺激，且适量的饮用一些黑豆浆还可以促进女性输卵管的收缩。女性饮用黑豆浆来促进卵泡发育可选择在每次经期前的14天开始饮用，也可在黑豆浆中加入适量的黄豆能让其食用效果更加。黑豆浆虽然可以促进女性卵泡发育，但是不能仅依赖于饮用黑豆浆，患者若存在卵泡发育不好的情况还需就医检查，判断是否存在体内激素分泌异常，或是有多囊卵巢综合征等疾病，患者根据个人病因对症治疗，黑豆浆只能起到改善作用，并不能替代专业药物彻底治疗。若患者卵泡发育不良，需就医后在医生诊断下确定病因，使用克罗米芬、来曲唑等药物来促进卵泡发育，或是在医生建议下补充黄体酮，还需食用一些蛋白质和维生素含量丰富的食物。",
        "黑豆浆对卵泡有好处吗": "黑豆对于卵泡发育是有作用的，一般豆类可以促进雌激素水平的增长，所以在这个基础之上可以有效改善卵子的发育。那么说黑豆作为豆类里面最利于女性卵泡发育的品种，可以作为首选。可以把黑豆用清水浸泡12小时多，磨成豆浆或者用清水煮熟透，放一点盐吃。一半应该从月经结束后连吃6天。每天吃一小把，",
        "黑豆浆促排卵": "一、喝黑豆浆能促排卵吗黑豆是大豆的一种，含较丰富的蛋白质、脂肪、碳水化合物以及胡萝卜素、维生素B1、B2、烟酸等营养物质，并含少量的大豆黄酮甙染料木苷。这两种物",
        "经期可以喝黑豆浆吗": "月经期间可以喝黑豆浆。1、女性在月经期间会由于失血而造成营养物质的丢失，常见的维生素A、维生素B、维生素E以及蛋白质、氨基酸，对女性而言都是很重要的，尤其是在月经期，丢失的营养物质会对女性的健康产生不利影响。2、应该加大营养物质的摄入，黑豆浆就含有丰富的维生素以及优质的植物蛋白，还含有稀有的氨基酸、糖类，女性在月经期可以喝黑豆浆。3、有些女性在月经期会出现消化不良的症状，如恶心、呕吐、厌食。黑豆浆具有促进消化和胃肠道蠕动的功效，女性在月经期可以适当喝黑豆浆，促进消化和胃肠道的运动。",
        "哺乳期可以喝黑豆浆吗": "在哺乳期可以饮用黑豆浆。1、哺乳期女性容易感觉疲倦,容易食欲不振,因此可能会影响营养的补充。在哺乳期女性食用黑豆浆能消除疲劳感,促进肠胃蠕动,增加食欲,是一种很",
        "喝黑豆浆的好处": "1、黑豆浆可以美容养颜黑豆富含花青素以及维生素E，这些都可以养颜抗拒衰老。2、常食黑豆，能软化血管，滋润皮肤，延缓衰老，特别是对高血压，心脏病，以及肝脏方面的疾",
        "备孕喝黑豆浆要喝几天": "孕期喝豆浆是没有时间限制的。根据个人喜好，孕前喝黑豆浆有助于补充植物蛋白，有益健康。可以每天喝豆浆。1、可以天天喝。它有助于提高血浆胶体渗透压，保持皮肤水分，看起来更年轻。没有说喝豆浆要几天，只要口味合适就行。2、对于准备怀孕的女性来说，孕期喝黑豆浆确实是可以的，但是喝黑豆浆需要几天呢？没有具体要求，因为孕期每天都可以喝黑豆浆。3、喝黑豆浆主要是补充体内的植物激素，不会对身体产生其他不良影响。同时还能间接促进卵巢的内分泌和排卵功能。所以建议女性在孕期多喝黑豆浆，也可以多吃其他豆制品。",
        "保胎喝黑豆浆还是黄豆浆": "从豆浆的营养成分来看，黄豆浆和黑豆浆都非常有益，但从保胎的角度来看，黄豆浆更为适合。",
        "流产后可以喝黑豆浆吗": "流产后人群可以适量喝黑豆浆。建议用量：200ml（约1杯）/天。黑豆浆中富含蛋白质、维生素B、矿物质等营养物质，可以满足身体所需要的营养，增强免疫力，能辅助促进病情恢复。黑豆浆中的蛋白质还可以提供身体所需的氨基酸，促进新陈代谢和组织修复，对骨骼健康有利。需要注意，建议将黑豆浸泡并充分煮熟，以确保去除豆类中的抗营养物质，并少量添加糖分。流产后人群需要适量饮用黑豆浆，不宜过量，避免导致消化不良。另外，黑豆过敏者应慎食。除了黑豆浆，流产后人群还可以选择其他营养丰富的食物，如鱼类、瘦肉、禽类、豆类、全谷物等。如果在流产后出现严重的不适症状，如持续大出血、剧烈腹痛、发热、异常分泌物等，建议及时就医检查，以确保身体健康。",
        "备孕可以喝黑豆浆吗": "备孕可以适量喝黑豆浆，在备孕期间喝黑豆浆具有调节雌激素水平的作用，而且还可以补充营养物质，但在喝黑豆浆时一定要适量，以免进食过多黑豆浆出现腹胀、腹痛等胃肠不适症状。1、调节雌激素水平：在备孕期间可以适当喝黑豆浆，因为黑豆浆中的黑豆含有植物",
        "乳腺增生能喝黑豆浆吗": "一般来说，科学合理的饮食，可保证机体功能的正常运转；起到辅助控制病情，维持治疗效果，促进疾病康复的作用。尽量吃脂肪含量低的食物，如瘦肉、酸奶等；避免高脂、油腻、刺激性食物，如辣椒、韭菜、花椒、油炸食品等。乳腺增生的患者，是能够喝黑豆浆的。乳腺增生，与体内的雌激素，孕激素比例失调有关；豆浆，是大豆压榨出来的，在大豆的成分当中；大豆中的黄体酮，也是一种植物性的激素，具有雌激素的作用；但是，没有动物体内雌激素的副作用；所以说，乳腺增生的患者，喝豆浆并不会增加，雌激素的副作用。另外，大豆黄体酮，所含的植物性的雌激素，对女性的身体健康有重要的作用；它可以维持女性的骨密度。同时，女性的内分泌状态能够得到调节；因此，乳腺增生是可以喝一些黑豆浆的。另外，乳腺增生的患者，可以多吃一些当季的水果，蔬菜，拒绝一些含有激素的食物，拒绝辛辣，刺激性的食物，平时是生活上要保持心情愉快，心情舒畅。",
        "试管移植后喝黄豆浆还是黑豆浆": "试管移植一般指胚胎移植，胚胎移植后可以喝黄豆浆，也可以喝黑豆浆，都能够改善雌二醇水平，提高胚胎移植的成功率。胚胎移植后要在家卧床48小时，还应注意饮食习惯等。"
    },
    "一天一个石榴上火吗": {
        "石榴上火吗": "石榴上火吗：石榴吃多了是会上火的。因为石榴的果实中含有丰富的碳水化合物、糖分、维生素、矿物质等，而脂肪和蛋白质的含量较少。食用过多会使糖分摄入过多，引起上火。因此，石榴虽好，但也要注意适量吃石榴，避免引起身体不适。",
        "吃石榴会上火吗？": "每到秋季，是石榴下来的季节，红红的石榴不仅酸甜可口，而且营养丰富，含量有多种维生素和铁，特别是维生素C的含量比苹果高出很多，有的人特别爱吃石榴，但是石榴吃多了会不会上火呢？中医认为，吃石榴要适量，否则会出现上火症状。 石榴上火吗？ 中医提示您，石榴虽然好吃，但吃多了会上火，平日食用时应当注意宜忌。",
        "吃石榴上火吗": "吃石榴不会上火。石榴是一种常见的水果含有丰富的微量元素和维生素，能够对人体起到补充营养的作用，若适当食用一些石榴还可以增强患者的机体免疫力。此外因石榴中还含有膳食纤维可以促进人体肠道蠕动，对缓解便秘有一定的好处。因石榴中含有较多糖分，如果过多食用石榴，并且在食用后没有及时清洁口腔，会使口腔内糖分积聚，并出现口腔溃疡、口干、口渴和牙齿发黑等症状，让人们误以为吃石榴会上火。其实适量吃石榴并且注意吃完石榴后的口腔卫生是不会出现上火现象的。吃石榴虽不会引起上火，但食用时一定不要过量。过量食用石榴可能会引起胃部不适。",
        "吃番石榴上火吗": "番石榴如果吃得过多就会上火,因为番石榴属于温性水果,吃太多会导致便秘,番石榴的籽难以消化,还会影响到胃肠功能,在体内积存食物,造成上火。番石榴虽然营养丰富,味道",
        "吃石榴会上火吗  扒一扒吃石榴的利与弊": "秋季到来，正是吃石榴的好时节。石榴多汁而味美，再加上它的丰富的营养价值，使它成为许多人的最爱。在食用石榴的过程中，人们也提出了这样的问题，吃石榴会上火吗，吃石榴有些什么样的利与弊呢？下面，我们来仔细了解一下。",
        "番石榴上火吗": "少量吃番石榴一般不会导致上火，大量吃则有可能会导致上火。番石榴属于一种偏温热性的水果，如果少量的吃番石榴，同时注意多喝水，饮食清淡，那么一般不会对身体健康造成明显影响，即通常不会导致上火。如果在短时间内大量的吃番石榴，并且没有注意调整饮食，喝水较少，饮食也比较辛辣，那么就有可能会导致上火，出现口干舌燥、大便秘结、咽干、嗓子疼痛等症状，影响身体健康。因此可以适量的吃番石榴，但不要大量吃。",
        "番石榴上火还是降火": "吃番石榴可能会上火，但一般没有降火作用。番石榴是一种温热的水果。吃多了可能会上火或者便秘。所以吃番石榴要注意适量，不要吃太多，以免上火。另外，吃完番石榴后，也可以适当喝点水，有助于防止上火。番石榴是一种常见的热带水果。",
        "石榴吃多了会上火吗": "石榴吃多了有可能会上火。因为石榴含糖量相对较高，过量进食容易因热量摄入过多出现上火症状。平时要注意合理进食石榴，避免盲目进食影响身体健康。石榴属于含糖量较高的水果之一，性偏温，味甘。日常生活中适当的进食石榴，能够帮助机体补充营养，提高抵抗力。如果吃多了可能会因为糖分摄入过量，体内热量或者能量过度蓄积而出现上火症状，表现出咽喉肿痛、口干舌燥等不适。建议平时合理的安排饮食，每天可以适量的进食石榴，养成良好的饮食习惯。切记糖尿病患者禁忌进食石榴，要确保饮食安全。进食石榴后出现任何不适症状及时就诊，避免延误病情。",
        "儿童能吃石榴会上火还是降火": "儿童能吃石榴是降火，中医认为石榴性温，能够起到生津止渴、收敛固色的效果，对上火造成的便秘、口舌干燥等症状有缓解作用。",
        "石榴会不会上火？感冒可以吃吗": "石榴不一定会上火，感冒可以适量吃。石榴性温，中医认为温性的食物具有温经通络、散寒助阳等作用。如果过量食用石榴，可能会助阳、补火，容易导致身体上火。但适量食用一般影响不大，不至于会滋生内火。石榴含有多种营养成分，包括维生素C、维生素E、钾、钙、磷等，感冒期间适量吃石榴，能为身体补充相应的营养素，有助于感冒的好转。并且石榴入口酸涩回味甘甜，适量吃能生津止渴，能缓解感冒时的口燥咽干症状。感冒时不宜过量吃石榴，以免上火导致感冒加重。感冒期间，要注意饮食清淡，应多喝水，多休息，以促进感冒的恢复。",
        "红石榴吃多了会上火吗": "红石榴吃多了可能会出现上火的情况。红石榴属于一种偏于温性的食物，如果吃得过多，可能会导致体内的热气出现上升的情况，在一定程度上还会出现咽喉肿痛的现象。需要控制好用量，不要一次性吃很多。红石榴味甘、酸，性温，具有收敛固涩、止血、驱虫止痢的功效，可以用于改善久泻不止、久痢、崩漏、石淋等疾病引起的不适症状，也可以用于改善湿疹等疾病引起的腹痛、腹泻等不适症状。另外，红石榴里面含有大量的维生素C、花青素、蛋白质、有机酸、糖类等营养成分，食用以后可以为身体补充所需要的营养，也可以加速胃肠的蠕动，在一定程度上可以预防便秘的出现。但是，红石榴属于一种温性水果，如果吃多了以后，可能会出现上火的情况，比如口干舌燥、大便干燥、咽喉肿痛等。建议在吃红石榴的时候要控制好用量，一次性不要吃很多。如果上火的情况比较严重，还可以在医生的指导下，合理的使用清火栀麦片、牛黄上清丸等药物进行治疗。除此之外，在日常生活中，还要注意饮食健康，可以适当吃清淡易消化的食物，比如白米粥、水果沙拉等，但是不建议吃辣椒、麻辣烫等刺激性的食物，也要避免喝刺激性的饮品，比如咖啡、浓茶等。",
        "吃番石榴上火吗，哪些人不能多吃番石榴": "很多人在生活中喜欢吃水果,水果不仅富含维生素而且味道酸甜,吃起来也很好吃。番石榴在中国南部地区盛产各种水果,有一种叫做番石榴的水果深受大家喜爱,尤其是女性朋友,"
    },
    "中暑会恶心想吐吗": {
        "中暑会恶心想吐吗？中暑为什么会恶心想吐？": "中暑是长时间暴露在高温环境下，体内温度过高且无法散热，导致机体功能紊乱的一种情况。中暑是一种严重的疾病，如果没有及时治疗，可能会导致危及生命的后果。中暑其中一种常见的中暑症状就是是恶心想吐.",
        "中暑了会恶心想吐吗": "通常来说，中暑了会出现恶心想吐的症状。中暑是指在温度或湿度较高、不透风的环境下，因体温调节中枢功能障碍或汗腺功能衰竭，以及水、电解质丢失过多，从而发生的以中枢神经和（或）心血管功能障碍为主要表现的急性疾病。中暑后往往会出现胃肠痉挛、胃肠蠕动加快等情况，从而可能会导致出现恶心、呕吐现象。",
        "中暑会恶心呕吐拉肚子吗": "拉肚子一般是指腹泻，中暑可能会引起恶心呕吐腹泻的情况。中暑是由于患者暴露于高温环境，导致核心体温上升而引起的疾病，一般可表现为高热、大量出汗、头晕、头痛、恶心、呕吐等症状，部分患者还可能会出现腹泻的情况。建议患者及时转移至通风、阴凉的环境，还可以通过冰敷进行降温。必要时，患者需要及时就医，在医生指导下通过静脉补充生理盐水、葡萄糖溶液等方式纠正机体电解质紊乱的情况。2、急性胃肠炎急性胃肠炎主要是由于进食卫生不洁的食物，导致胃肠道黏膜受到细菌感染引起的炎症反应。临床上一般会表现为恶心、呕吐、腹泻等症状，患者可能会出现中暑的情况，进而引起恶心呕吐腹泻的情况。建议患者可以在医生指导下使用左氧氟沙星、头孢呋辛酯等抗生素进行抗感染治疗。同时，患者也可以遵医嘱使用多潘立酮片、枸橼酸莫沙比利胶囊等药物促进胃肠道蠕动，进行治疗。3、急性阑尾炎急性阑尾炎是由于阑尾管腔堵塞合并细菌感染引起的炎症反应。临床上一般会表现为转移性右下腹痛、恶心、呕吐、腹泻等症状，患者可能会出现中暑的情况，进而引起恶心呕吐腹泻的现象。建议患者需要及时就医，可以通过腹腔镜手术、开腹手术等方式进行手术治疗。在医生指导下合并使用阿莫西林、左氧氟沙星等药物进行抗感染治疗。",
        "中暑会不会反胃想吐": "中暑一般会反胃想吐。中暑可能是长时间处于高热环境下，导致体内的散热功能出现障碍。中暑后，人体内的水分可能会大量散失，会出现头晕、口渴等症状。没有及时进行治疗，可能会影响到消化道系统，出现反胃想吐，还可能会出现腹泻，严重时可能还会引起脱水症状。",
        "中暑会恶心吗  恶心是中暑的症状吗": "有的人在夏季会出现恶心、呕吐等症状，就害怕自己中暑了。那么中暑会产生恶心的症状吗？",
        "中暑恶心想吐怎么办 中暑恶心想吐如何缓解": "中暑时出现恶心和想吐的症状是很常见的，表明身体已经受到高温环境的影响而产生了中暑反应。以下是一些应对措施，帮助缓解中暑引起的恶心和呕吐感。",
        "中暑会恶心吗": "中暑有可能会引起恶心的症状，但多见于功能性消化不良、慢性胃炎等疾病，需要根据不同病因进行对症治疗。1、功能性消化不良功能性消化不良是由胃肠动力障碍、幽门螺杆菌感染、精神心理或者遗传等因素引起，进食生冷、辛辣、油腻等刺激性食物后，可导致患者出现腹胀、恶心、呕吐等症状。可遵医嘱服用多潘立酮片、健胃消食片等药物进行治疗。另外，还可以服用益生菌来调节胃肠道的菌群平衡，比如乳酸杆菌以及双歧杆菌等。2、慢性胃炎慢性胃炎是由于幽门螺杆菌感染、长期饮食不规律、药物等因素引起，因患者胃部黏膜受到损伤，炎症刺激胃肠道，从而导致患者出现恶心、呕吐、腹胀等症状。可在医生指导下服用奥美拉唑胶囊、雷贝拉唑钠肠溶片等药物进行治疗。另外，患者日常生活中应避免食用辛辣刺激的食物，如辣椒、洋葱等，以免加重病情。3、急性胃肠炎急性胃肠炎是由于细菌、病毒、寄生虫病原体等微生物感染引起，或者是进食刺激性的食物所致，会导致患者胃肠道出现炎症反应，从而出现恶心、腹泻等症状。如是细菌感染引起，可在医生的指导下服用阿莫西林胶囊、头孢克肟胶囊等药物进行治疗。如是病毒感染引起，则可遵医嘱服用利巴韦林片、阿昔洛韦片等药物进行治疗。除此之外，也可能是慢性咽炎、肠炎等引起的，建议及时就医，查明病因后进行针对性治疗。",
        "中暑恶心想吐怎么办": "中暑、恶心呕吐应先进行降温处理，然后止吐，并及时补充水分。 体温过高，器官和细胞无法承受高温，导致身体机能下降和中暑。因此当中暑和恶心时，可以将冷水洒在身体上，但不能将自己浸入冷水中，用冷水冷却身体。中暑和恶心在一定程度上也是由体内缺水引起",
        "中暑恶心想吐如何缓解 中暑后身体不适怎么办": "中暑是指人体暴露在高温环境中，由于长时间或过度暴露于炎热环境而出现的一系列症状。中暑的常见症状包括头晕、头痛、恶心、呕吐、乏力、口渴、皮肤干燥、面色苍白、脉搏加快等。那，中暑恶心想吐怎么办？接下来就跟随小编一起来寻找答案。",
        "恶心是不是中暑了": "恶心可能是中暑，也有可能是胃炎造成的，建议患者去医院做个详细检查，明确病因对症治疗。中暑一般是指在天气比较炎热，患者长期待在比较高温或闷热的环境当中，出现身体不适的现象，在临床上中暑是以头晕、乏力、头痛、恶心、呕吐、口渴等为主要临床表现，症状比较严重的患者，可能还会出现面色苍白、昏厥、肌痉挛、高热等表现，患者出现恶心可能是中暑引起的，患者可遵医嘱，通过服用藿香正气水、十滴水等药物改善中暑症状。胃炎是指胃黏膜出现炎症引起的病变，是消化系统比较常见的疾病之一，患者出现胃炎可能会有腹痛、腹胀、嗳气、恶心、食欲不振、消化道出血等症状，一般与感染、饮食不当等原因有关，患者可遵医嘱通过服用胃炎宁颗粒、雷贝拉唑钠肠溶片等药物治疗。",
        "中暑恶心想吐按什么穴位": "通常情况下，中暑恶心想吐可以按天突穴、内关穴、足三里穴等。",
        "中暑头晕恶心怎么缓解": "随着夏天气温的升高，在室外劳作的人们会经常出现头晕恶心的情况。之所以会出现这种情况，是因为人们受到外界温度过高的影响，体表温度迅速升高造成体内水分大量流失，从而导致血压的变化，对大脑的供应量就不足，所以就会出现了头晕恶心的问题。那么，中暑头晕恶心该怎么办呢？"
    },
    "没有输卵管可以做试管吗": {
        "没有输卵管可以做试管吗": "通常情况当输卵管堵塞就可以做试管婴儿，在临床上没有输卵管的情况下也是可以做试管婴儿的，但一定要和家人商量，做好全面身体检查，做完试管婴儿以后好好休息，注意正确饮食选择，这样才能让效果更好，能够让成功率增高。",
        "输卵管堵塞能做试管吗": "输卵管堵塞是否能做试管，需要根据具体情况来决定。一、能1、激素水平稳定：体内激素水平稳定，能够促进卵子发育，提高卵子质量，增加胚胎发育的成功率。2、卵巢功能正常：如果卵巢功能正常，体内激素分泌稳定，有利于胚胎着床，促进生长和发育。3、宫腔环境良好：如果宫腔内环境比较好，血流比较丰富，在移植后胚胎容易着床，提高试管成功率。4、卵子质量较好：优质卵泡比较容易受精，提高胚胎质量，发生染色体变异和流产的几率会降低。5、精子质量比较好：如果精子活力良好，液化时间正常，能够提高胚胎质量和胚胎着床率，做试管受孕的几率会增加。二、不能1、激素不稳定：如果体内激素分泌不足，导致内分泌失调，会影响卵子生成，使试管成功率下降。2、卵巢功能不全：卵巢功能下降可能会导致排卵功能障碍，或导致卵子质量下降，不利于和精子结合。3、精子质量不佳：如果精子质量活力比较低、形态异常或数量不足，可能会降低精子和卵子结合的概率，对受精造成影响。4、子宫内膜过薄：子宫内膜过薄可能无法为胚胎发育提供足够营养和血液供应，使胚胎发育受限，容易造成流产。5、 卵子质量不佳：如果卵子质量下降，和精子结合后不利于受精卵着床，着床后可能导致胚胎质量下降，导致试管失败。输卵管堵塞需要做试管的患者，要到医院生殖科就诊，完善相关检查，在医生指导下采取合理的方式治疗。",
        "做试管需要切输卵管吗": "试管，即试管婴儿，做试管婴儿是否需要切输卵管需要根据输卵管的情况进行判断，如果输卵管没有发生严重病变一般是不需要切除输卵管的；如果发生了严重的积水等病变则需要切除输卵管。试管婴儿，是指采用人工方法让精子和卵子在体外受精，并在体外进行早期的胚胎发育，然后移植到母体子宫内发育而诞生的婴儿，输卵管是卵子和精子结合的主要场所，同时还可以运送受精卵到宫腔里面，是输送受精卵的主要通道。",
        "试管婴儿需要输卵管吗": "试管婴儿不需要输卵管。 女性做试管婴儿的情况下，并不需要输卵管的，因为试管婴儿是取女性的成熟卵子与精子在体外受精培养之后，再将受精卵移植入宫腔内着床的。在做试管婴儿的时候，如果女性的输卵管存在炎症，比如输卵管积水等情况，必要时还需要切除双侧",
        "做试管为什么要检查输卵管": "输卵管通畅是妊娠的必要条件之一，输卵管检查是明确不孕症的检查之一。 输卵管具有极其复杂和精细的生理功能，在精子获能、卵子受精、受精卵传递以及早期胚胎的存活和发育中发挥着重要作用。随着胚胎移植、试管婴儿等辅助生殖技术的发展，了解输卵管在生殖过",
        "输卵管炎能做试管吗": "输卵管炎是常见的危害女性健康的一种疾病，这种疾病对我们身体的影响很大，很多的女性在刚刚发现输卵管炎的时候，就会及时地进行治疗，这个时候我们去治疗痊愈的可能性很大，所以女性的朋友不需要有太大的精神负担。",
        "切除了输卵管怎么做试管": "切除输卵管后，可以通过把卵巢上的卵子取出体外，再与丈夫的精液相结合，从而形成受精卵。 试管即试管婴儿，一般做试管婴儿不需要切除输卵管。但是超声观察下，如果监测输卵管有积水则需要切除，因为积水的情况可能会反流至宫腔而引起胚胎生长发育。另外，如",
        "输卵管堵塞只能做试管了吗": "做试管的意思是做试管婴儿，输卵管堵塞并非只能做试管婴儿，也可以通过治疗而自然怀孕，或者在治疗后再选择试管婴儿和人工授精技术。输卵管具有输送精子、卵子和受精卵以及提供精子贮存、获能、顶体反应和受精场所等生理功能。输卵管阻塞疾病是临床上常见的不孕症之一，一般可以通过手术方法治疗。如果是近端的阻塞，一般采取宫腔镜手术，用插管打通输卵管，就是用金属导丝插到宫角部并通向输卵管远端，称为输卵管再通术。如果是远端的阻塞，一般用腹腔镜手术将输卵管伞端打开，再外翻伞端，称为输卵管造口术。完成输卵管疏通后，如无其它不孕症状，可以自然怀孕。如果有卵巢功能下降或者男性不孕症，可以通过试管婴儿技术或者人工授精技术进行辅助生殖，一般都可以实现生育目的。",
        "输卵管积水只能试管吗": "输卵管积水不是只能试管的，那些选择这个试管的，是他们的身体根本做不到自己来完成这个怀孕的，或是身体可以能自己完成，但是在很短的一段时间，是没有办法去实现的一事，就不得不选择的先做这个试管的，但是我们的输卵管积水还没有到这个地步的，是完全的能自己来独立的完成怀孕的，还不要试管的帮助的。",
        "输卵管切除还能做试管吗": "输卵管切除还能做试管。\\n输卵管切除后通常无法自行受孕，但是可以做试管。",
        "输卵管积水可以试管吗": "输卵管积水是一种慢性疾病，是导致不孕的重要原因所在，所以要早发现早治疗，输卵管积水对与试管影响非常大，胚胎不同意着床受孕。所以一定在做试管之前要加以治疗和处理。所以输卵管积水期间不建议做试管，可以在治疗后做，这样成功的几率就会大。"
    },
    "酒后第二天能吃头孢吗": {
        "酒后第二天吃头孢能致命吗": "酒后第二天吃头孢一般能致命，所以在酒后要避免吃头孢。头孢属于抗生素类的药物，能够起到消炎杀菌的效果，如果在酒后吃头孢，可能会发生双硫仑反应，一般表现为头晕、头痛、恶心、呕吐、面色潮红等。如果双硫仑反应比较严重，可能会出现胸闷、呼吸困难、过敏性休克等情况，从而危及生命。所以在喝酒之后要避免吃头孢，以免对身体健康产生影响。平时在服用药物期间要注意饮食清淡，可以吃一些新鲜的绿叶蔬菜和水果，但要避免辛辣饮食，以免影响药效发挥。",
        "面包含有食用酒精能吃头孢吗": "吃了含有食用酒精的面包后不能吃头孢。虽然酒精在烹饪面包的过程中会挥发一部分，但仍会存在一定量的酒精，因此食用含酒精的面包后不可吃头孢，以免出现不良反应。注意即使是摄入少量的酒精后吃头孢类药物，也会出现严重的不适。含酒精的食物和头孢类药物不能一起食用，头孢类药物含有硫基，硫基与酒精会导致在体内产生大量乙醛，引起双硫仑反应，出现面部潮红、呼吸困难、恶心呕吐等症状，严重的患者还有可能出现过敏性休克、急性肝损伤等情况。正常情况下，应在食用含酒精类食物1周后才能服用头孢。除此之外，能够引起双硫仑样反应的药物还包括硝基咪唑类药物，如甲硝唑、替硝唑等，以及硝基呋喃类药物，如呋喃唑酮、呋喃妥因等，食用含酒精的食物后也要避免吃此类药物。在摄入酒精后吃了上述药物引发双硫仑反应，出现症状时，需要及时就医，并根据具体症状进行对症治疗。如出现呼吸困难，需要及时进行吸氧治疗，有助于保持呼吸道通畅。此外，还需要进行补液治疗，有助于稀释酒精，必要时还需进行洗胃，减少酒精的吸收。",
        "头孢是什么？": "头孢是对头孢菌素这一类抗生素的简称。 头孢菌素属于一大类抗生素，根据作用特点，头孢菌素可分为以下四代：1、第一代头孢菌素类：常用代表药物有头孢氨苄、头孢羟氨苄、头孢唑啉钠等，这一代头孢菌素类主要对革兰氏阳性菌有良好的抗菌作用，临床常用于轻度",
        "头孢有几种": "头孢全称为头孢菌素，临床上有几十种头孢菌素类药物，主要可以分为五代，每一代的代表药物不同，药物的稳定性、肾脏毒性、抗菌谱及抗菌强度也不同。所以如果存在感染需要在专业医生指导下，选择适合自己的头孢类药物。1、第一代头孢菌素：对于革兰氏阳性菌",
        "头孢十大副作用": "头孢的副作用有消化道症状、过敏反应、神经系统症状等。1、常见的消化道症状，如恶心、呕吐、反酸、嗳气、腹胀、腹痛、腹泻、便秘、粘液便等。 2、过敏反应。患者可能出现皮疹、荨麻疹和局部血管瘙痒。 3、神经系统症状，患者可能出现嗜睡、谵妄、兴奋、昏迷等症状。4、可能是血液系统疾病，如一过性白细胞减少或血小板减少。 5、比较少见的，肝肾功能一过性损害。 6、用药时间过长会出现菌群失调，如伪膜性肠炎、念珠菌感染等。 7、对代谢或内分泌系统也有影响，如维生素K的产生，长期服用会引起维生素K缺乏或维生素B缺乏。 8、可以引起呼吸道疾病，也就是间质性肺炎。 9、绝大多数头孢菌素是通过肾脏排泄的，所以偶尔会引起血尿素氮、血肌酐升高、少尿、蛋白尿等。 10、肌肉注射后局部疼痛红肿，静脉滴注引起的罕见血栓性静脉炎。",
        "头孢是几代抗生素": "通常头孢分为五代，不同代数具有不同的抗菌谱，应在医生指导下使用。第一代和第二代对革兰氏阳性菌的影响较强，第三代对大肠杆菌、奈瑟菌等细菌有效。第四代头孢菌素的抗菌谱较为广泛，第五代对耐甲氧西林金黄色葡萄球菌和万古霉素金黄色葡萄球菌有效。",
        "头孢药有哪些": "头孢药分为第1代、第2代、第3代、第4代、第5代，用药的时候也是有原则的，不能够滥用，能够口服的话尽量不要点滴，如果是静脉给药的话，可以选择滴注。1、第1代：主",
        "胶囊是头孢吗": "头孢通常是胶囊，具体取决于头孢的种类和剂型。1、头孢胶囊的说法是错误的，提到胶囊，首先想到的是一种药或者一种胶囊，但头孢胶囊指的是一类药和头孢菌素。2、头孢菌素胶囊是一种消炎药。头孢菌素胶囊根据成分不同可分为头孢地尼胶囊和头孢拉定胶囊。这些药物具有抗炎作用，可消除局部或全身炎症反应。",
        "头孢是什么": "头孢，也叫头孢菌素，是一种β-内酰胺类抗生素。头孢属于抗生素类药物，头孢的作用是通过破坏细菌的细胞壁，并且是在细菌的繁殖期消灭细菌。头孢适应症主要有：细菌感染性疾病，呼吸道感染如支气管炎、肺炎，泌尿生殖系统感染如尿道炎、前列腺炎，皮肤软组织感染如疖肿、痈、丹毒等。服用头孢需注意的是头孢不能与酒一起服用，因为头孢和酒精会产生双硫仑样反应。双硫仑样反应简单的说就是人在服用了头孢以后又喝酒或者接触含有酒精的药物、食物等，会导致体内乙醛蓄积，引起了中毒。主要表现为面部潮红、结膜充血、头痛、头晕、呕吐、呼吸困难，严重者可能危及生命。所以服用头孢类药物期间及服药后，至少1周内禁止喝酒。",
        "头孢都是一样的吗": "头孢为头孢菌素的简称，头孢并不都是一样的。头孢菌素主要分为五代，不同头孢菌素抗菌机制及作用不同，临床上需要根据患者具体病情选择不同头孢菌素进行治疗。1、第一代头孢菌素：对葡萄球菌、大肠埃希菌、奇异变形菌、伤寒杆菌、志贺菌、流感嗜血杆菌有较",
        "为什么叫头孢": "头孢一般指头孢菌素类抗生素，因为其抗菌谱比较广，而且抗菌作用比较强，所以其可用于治疗多种细菌感染性疾病。头孢菌素类抗生素是一类抗生素，主要是通过抑制细菌细胞壁的合成，使细菌的细胞壁缺损，从而导致细菌失去细胞壁的保护，在细菌的繁殖期起到杀菌作用。头孢菌素类抗生素属于一种广谱抗生素，可以用于治疗多种细菌感染性疾病，比如呼吸道感染、皮肤软组织感染、急性支气管炎、肺炎、尿路感染等。此外，其抗菌作用比较强，可以用于治疗革兰氏阳性菌和革兰氏阴性菌引起的感染性疾病，比如肺炎、中耳炎、扁桃体炎等。需要注意的是，在使用此类药物时，患者需要严格遵医嘱，不可私自盲目用药。如果患者存在对上述药物过敏的情况，要禁止使用该药物，以免出现过敏反应。在日常生活中，患者要注意平时的饮食健康，尽量吃清淡类的食物，不建议吃生冷寒凉类的食物，也不建议吃辛辣刺激性的食物，否则会使药物的效果下降，甚至也有可能会给胃肠器官带来负担，从而导致患者出现腹痛、腹泻等不适现象。"
    },
    "吗丁啉和莫沙必利哪个好": {
        "吗丁啉和莫沙必利哪个效果好": "吗丁啉，也称为多潘立酮，和莫沙必利均用于治疗消化不良，可增加胃肠动力，促进消化和吸收。多潘立酮是传统意义上的胃动力药物，而莫沙必利是整个消化道的动力药物。哪种药好还需要根据患者的具体情况来确定。 1、多潘立酮：多潘立酮是第一代促进胃运动的药",
        "莫沙必利吗丁啉哪个好": "人们在药房买药的时候，总是可以看到货架上摆放的各个品类的药物。其实，很多药物的功效都是非常相似的，只是需要服用的疗程不用。莫沙必利主要是治疗恶心、呕吐、胃功能障",
        "莫沙必利和吗丁啉谁好": "吗丁啉即多潘立酮片，莫沙必利即枸橼酸莫沙必利片。没有办法判断这两种药物哪个好，两者无法比较，临床上医生主要是根据适应证选择合适的药物。1、枸橼酸莫沙必利片：为选择性5-羟色胺4受体激动剂，通过兴奋胃肠道胆碱能中间神经元及肌间神经丛的5-羟色胺4受体，促进乙酰胆碱的释放，从而增强胃肠道运动，不影响胃酸的分泌。此药主要用于功能性消化不良伴有胃灼热、嗳气、恶心、呕吐、早饱、上腹胀等消化道症状，也可用于胃食管反流性疾病、糖尿病性胃轻瘫及部分胃切除患者的胃功能障碍。但是可能会有腹泻、腹痛、头晕等不良反应；2、多潘立酮片：属于多巴胺D2受体阻断药，不易通过血脑屏障，具有促进胃肠蠕动、加速胃肠排空、协调胃肠运动、防止食物反流和止吐的作用。此药主要用于消化不良、腹胀、嗳气、恶心、呕吐、腹部胀痛等情况，部分患者服用后可能会有口干、失眠、倦怠等不良反应。患者服用药物应严格遵医嘱，枸橼酸莫沙必利片的诊疗范围比多潘立酮片广，但是有符合上述药物的适应证时才可服用，不能直接说明哪种药好，哪种药不好。平时避免自行盲目服药，用药期间避免饮酒，注意饮食，以免影响药物治疗的效果。",
        "莫沙必利和吗丁啉哪个好": "莫沙必利和吗丁啉哪个好_刘揆亮_良医益",
        "莫沙必利片和吗丁啉哪个好": "莫沙必利片和吗丁啉哪个好_刘揆亮_良医"
    },
    "老人血压低就快去世了吗": {
        "老人血压低就快去世了吗": "老人血压低不一定就意味着快去世了，建议老人出现血压低，应及时就医，由专业医生根据血压低的原因，以及结合老人的其他临床表现，综合评估老人的生存期。如果老人是一过性低血压，如久坐或久蹲后突然站起所致，且老人本身身体健康，无特殊异常，诱因去除，",
        "低血压对老年人的危害": "多数老年人认为人老易患高血压，实际上低血压在老年人中同样多见。下面就来看看低血压对老年人造成的危害。一般来说，成年人高压(收缩压)低于75～85毫米汞柱时即称为低血压。老年人引发低血压的原因是多方面的：老年人各器官功能均衰退、神经调节功能低下;动脉硬化使动脉弹性减小;体质虚弱;在闷热或室内缺氧的环境",
        "老年人血压多少正常": "上了年纪的人做好养生保健工作很重要，不要让不良的情况出现，像老年人血压正常值是高压140毫米汞柱以内，低压是在60毫米到90毫米汞柱范围内，想要远离高血压就应该好好控制体重，注意正确饮食调节。",
        "怎么照顾高血压老年人": "随着社会的发展，高血压的发病率越来越高，越来越受到人们的关注，高血压普遍发生于中老年群体，往往中老年群体除了高血压之外还合并其他疾病，因此照顾高血压老人应注意保持心情舒畅、保证按时服药、定期测量血压、适量运动等等。",
        "老年人血压高是什么原因": "通常老人血压高可能是由于精神因素、不良生活习惯等原因导致，建议患者可以在医生的指导下通过应用药物、改善生活习惯等方式进行治疗。",
        "老年人血压的特点": "老年人血压的特点为容易出现高血压、血管弹性下降、血压差增加。血压为心室舒张、收缩时，动脉血管弹性回缩，或者血液从心室流入动脉，血液对血管壁形成的压力。1、容易出现高血压：随着年龄增加，老年人身体机能出现退化，新陈代谢功能减弱，可能会因血管",
        "老年人为什么会高血压": "老年人由于长期的不当饮食，长期的高盐，高脂饮食等，也会诱发或加重高血压的现象，还有老年人经常合并的肾脏疾病，慢性肾小球肾炎等，也会出现血压升高导致继发性高血压的现象发生。一般来说，年轻人的血管弹性相对较好，所以出现高血压的概率相对比较低，但是随着年龄的增加，会逐渐出现高血压的现象，那么老年人为什么会",
        "老年人高血压怎么调理好": "老年人高血压的调理，可以通过以下几个方面进行改善：一、放松情绪：老年人要注意放松情绪，避免情绪过度、焦虑紧张，防止交感神经过度兴奋引起血压水平的升高。可以适当地进行休闲娱乐、听音乐、阅读等放松心情的活动。二、 改善日常生活不良方式：老年人高血压主要表现为单纯性收缩期，因此我们可以从饮食和运动入手来进行调理。",
        "老年人血压高怎么办": "血压高，是最常见的慢性病，也是心脑血管病最主要的危险因素。是指以体循环动脉血压增高为主要特征，可伴有心、脑、肾等器官的功能或器质性损害的临床综合征。1、调整饮食，平时应该多吃一些低盐、低脂的食物，如胡萝卜粥、芹菜粥等。有助于血管舒张，促进全身血液流动。少吃油腻、油炸食品，有些食物油腻大，吃多了很容易造成血脂变稠，导致血流速度变慢，最终引起高血压的出现。此外，还要避免抽烟、喝酒。2、调整情绪，血压高的患者可通过听音乐、练瑜伽及和朋友聊天等。3、合理用药，如利尿剂、β受体拮抗剂、钙通道阻滞剂等。但是降压药物的选择，方案制定比较复杂，建议在专业医生指导下进行服用较好。4、适当运动，如慢走、游泳、太极拳等。可加快血液循环，防止血流速度变慢，起到预防血压高的作用。但要注意掌握尺度和运动量，不要过度锻炼，做到劳逸结合。可在运动后适量饮水，保证充足的睡眠有助于保持血管功能的正常，还可稳定血压。",
        "老年人高血压的危害": "老年人高血压的危害包括损害心脏、肾脏、眼睛和血管。第一，损害心脏：当老年人的身体患有高血压时，可能会导致心脏受到一定程度的损害。许多老年患者可能患有冠心病和心力衰竭。之所以会出现这种情况，是因为高血压的发病很容易导致人体动脉粥样硬化，同时还",
        "老人血压高怎么办": "现如今有很多老人都存在着血压高的症状，因此大家一定要及时的调节，可以尝试药物疗法、以及足浴疗法来达到不错的治疗效果，同时，出现血压高症状的老人也可以尝试饮食疗法，一定要调整自己的饮食模式才能够快速康复。",
        "老人血压180": "血压180mmHg通常指的是收缩压水平，老人测得收缩压180mmHg属于较高水平。需观察是否有不适症状，尽快到医院完善相关检查，排查导致收缩压升高的原因，并及时采取相应措施，以免病情进一步发展。1、非疾病因素：老人血压180mmHg可能与"
    },
    "炸蝎子一次能吃几只": {
        "蝎子蛰了怎么办": "被蝎子蜇伤了，首先应该到正规的急诊外科来进行处理。尤其是皮肤表面残留一些蝎子的毒刺，应该尽快拔除。对于蜇伤比较深的，也可以采取在局麻下，进行蛰针的取出手术。取出后，局部进行常规的消毒，包括碘伏消毒或者是碱性溶液的涂抹清洗，有助于减少毒物产生",
        "蝎子咬了在家怎么处理": "被蝎子咬了在家的处理方法如下：第一、被咬以后要立即停止活动，卧床休息，并在咬伤的伤口上端捆扎，以防毒素扩散。第二、要对伤口采取措施，用肥皂水或流动的水冲洗伤口，把毒液冲洗干净，并把伤口里的积液或积血挤掉，可以减少毒素的继续吸收。第三、可以适",
        "被小蝎子蜇了怎么办": "被小蝎子蜇了后，可针对病情采取一般治疗、药物治疗、注射治疗、切开治疗等。一、一般治疗：被小蝎子蜇了以后应尽快采取局部冷敷，可避免肿胀加重。同时，为减少毒素的扩散速度，需要在蜇伤处进行近心端绑扎。这样可以减少毒液的输送，阻止其进一步伤害身体。二、药物治疗：为避免症状加重和缓解症状，可遵医嘱局部即口服蛇药片。",
        "蝎子死了能吃吗": "蝎子死了如果没有变质或发霉可以吃，如果蝎子出现了变质以及发霉的情况，就不可以吃，以免引起中毒，危害患者身体健康。蝎子是一种中药材，可以起到解毒、止痛、通络的功效，如果蝎子没有出现变质以及发霉的情况，可以制成中药可以用于治疗患者顽固性的头痛、偏头痛，以及中风后的口眼歪斜等。所以如果死了的蝎子没有出现变质问题是可以吃的。如果蝎子出现了变质发霉的情况，并且出现了一种恶臭味，如果吃了之后可能会出现中毒的现象，容易威胁患者的生命健康，所以变质了的蝎子不可以吃的。如果食用蝎子出现了中毒的现象可在医生指导下服用复方溴丙胺太林片或颠茄片等药物治疗，严重患者可去医院进行洗胃治疗。建议患者最好不要吃死了的蝎子，以免出现不良反应，影响身体健康。",
        "蝎子咬了怎么治": "蝎子咬了伤人体之后，如果能看到创面有毒刺，需要及时拔出毒刺，挤出毒液，局部创面可以用肥皂水清洗之后用碘伏消毒处理防止感染，对于出现明显大片组织红肿痛疼、全身皮肤瘙痒过敏反应患者，可以用糖皮质激素以及抗组胺类药物使用，镇静镇痛，密切观察生命体征变化，等对症处理。对于出现过敏休克患者，需要大量补液扩容，立即纠正休克处理，严密检测生命体征变化。",
        "蝎子补肾壮阳吗": "蝎子一般是指全蝎，全蝎通常不能够补肾壮阳，具体分析如下：全蝎是一种动物类中药材，为钳蝎科钳蝎属动物东亚钳蝎的干燥体，味辛，性平，归肝经，具有熄风镇痉、通络止痛、攻毒散结的功效。通常没有补肾壮阳的作用，在临床上也不能治疗肾阳虚引起的症状。通常是用于治疗风湿和类风湿引起的痹痛以及痉挛、抽搐。对于中风之后的相关后遗症，应用全蝎也有一定的效果。需要补肾壮阳的患者一般可以吃牛羊肉、海产品等食物。也可以在医生的指导下服用药物，比如菟丝子、肉苁蓉、金匮肾气丸等，这些药物具有温补肾阳的作用，可以改善肾阳虚的症状。吃食物时需要控制好摄入量，不可以暴饮暴食，吃药时不可以私自加减剂量，以免导致身体出现不良反应。患者还需要保持良好的生活习惯，对身体健康有一定作用。",
        "被蝎子蛰了怎么处理": "被蝎子蜇了，患者应该先去正规的医院进行手术治疗。 特别是一些蝎子螫刺残留在皮肤表面，应尽快清除。对于刺深的，也可以在局部麻醉下取出刺针。取出后局部常规消毒，包括碘伏消毒或用碱性溶液涂抹清洗，有助于减轻毒物产生的毒汁对皮肤的刺激，导致红肿、过",
        "蝎子螫伤怎么处理": "蝎子是一种常见的具有剧烈毒性的动物，其尾部具有毒腺和针刺，若不小心被其针刺刺进皮肤，毒腺会很快分泌毒液，使毒液进入皮肤，出现轻微中毒现象，引起皮肤红肿、疼痛等不适症状 ，因此在被蝎子蛰伤后，一定要及时采取措施进行处理，防止毒素扩散，危害身体健康。那么，蝎子蛰伤怎么处理呢？",
        "被蝎子蛰了的土方法": "治疗应遵循科学原则，而非使用偏方，被蝎子蛰了可以通过及时处理伤口、减轻疼痛、避免感染、寻求医疗帮助和预防再次被蝎子蛰伤等方法进行治疗。"
    },
    "前列腺炎坚决不能同房": {
        "前列腺炎坚决不能同房吗": "并非所有前列腺炎患者都是坚决不能同房的，能不能同房还是看前列腺类型，急性前列腺炎患者不建议同房，慢性前列腺炎患者可以适当同房。对于可以同房的患者，同房时也要注意相关事项，以免病情加重。1、急性前列腺炎患者坚决不能同房急性前列腺炎一般尿频、尿急、尿痛、会阴疼痛、会阴部胀痛等症状比较明显，不能同房的原因如下：·降低性生活质量：这些症状会导致前列腺炎患者的性生活变得困难和痛苦，降低性生活质量，影响性生活和谐。·加重前列腺炎症状：性行为会导致前列腺淤血，前列腺淤血会使得前列腺内的压力增加，从而使疼痛和不适感更加明显。·引发其他并发症：急性前列腺炎由于炎症刺激，前列腺会肿胀，存在尿急、尿痛、会阴疼痛等症状，这使得性行为时阴茎受到一定程度的挤压和摩擦，可能导致前列腺周围组织损伤，发生前列腺脓肿、前列腺囊肿等其他疾病。因此，急性前列腺炎患者在治疗期间应该尽量避免同房，治愈后再同房比较安全。2、慢性前列腺炎患者可以适当同房慢性前列腺炎患者可以适当同房，比如每周一次，这样前列腺内生产前列腺液及时地排出，可以有效减轻前列腺部的肿胀，对于缓解前列腺炎的症状、尽快达到治愈都有非常好的疗效。但是同房需要注意以下几方面：·性生活不宜过频：性生活过频时会导致前列腺充血、水肿，前列腺液生产过多，也容易诱发急性前列腺炎。·动作要轻柔：性生活时要注意动作轻柔，不要用力过猛，以免导致损伤，加重病情。·保持卫生：性生活前后要用清水清洗阴茎及其周围区域，不使用带有化学物质的清洁用品，·避免损伤生殖器皮肤。同时，建议每天更换内裤和毛巾，保持生殖器区域的干爽和清洁。·做好性生活的防护措施：在性行为中使用安全套，可以有效地降低另一半传染的可能性。除了避免同房，前列腺炎患者在治疗期间还需要注意其他方面的问题。例如，注意个人卫生，穿着舒适宽松的内裤，避免长时间坐着或骑自行车等会加重前列腺炎的运动。此外，还可以在医生的指导下进行物理治疗、药物治疗等，帮助缓解前列腺炎症状。[1]王亮,曹继红.前列腺炎的性生活禁忌[J].中国医药指南,2019,17(27):187-188.[2]赵辉,宋立新.前列腺炎患者同房的危害及防范措施[J].中国药房,2020,31(9):1304-1306.",
        "慢性前列腺炎需要禁止性生活吗？": "慢性前列腺炎在生活当中是比较，发病率很高的疾病，出现慢性前列腺炎，给男性的生活带来了一定的影响，而且产生慢性前列腺炎的原因也是多种多样的，出现慢性前列腺炎一定要尽快的去医院救治，慢性前列腺炎会给男性的",
        "患上慢性前列腺炎需要禁止性生活吗": "关于前列腺炎相信大家都不会太过陌生，它是一种十分常见的男性疾病，对男性身体的危害是非常大的。前列腺炎的发病原因非常的复杂，通常是由于多种因素引起的。前列腺炎的最主要的症状表现就是患者在尿尿的时候会有疼痛感。前列腺炎除了会对患者的身体造成一些危害之外，对患者的生活也是有一些影响的，比如说前列腺炎的患者平时应该要禁止性生活，这主要是由于急性前列腺炎患者在性交的时候会产生疼痛感，并且前列腺炎患者的精液中还有一些细菌，这必然会对女性的健康造成一些不利的影响。",
        "前列腺炎能做爱吗": "前列腺炎处在急性发作期，正在治疗时严禁做爱。慢性前列腺炎患者可以做爱，但是要注意控制频率，比如年轻人可以5~7天1次，中年人可以7~10天1次，对于病情的缓解是有帮助的。",
        "前列腺炎可以同房吗": "前列腺炎可以同房吗：1、急性前列腺炎，不建议同房；2、慢性前列腺炎，在接受治疗期间，建议患者每周进行2到3次的同房。因为慢性前列腺炎患者，进行性行为可以让前列腺液从前列腺中排空，能够在一定程度上改善前列腺炎。",
        "有前列腺炎可以同房吗": "患有前列腺炎，建议不要同房，尤其是在急性病程期间。 因为在正常情况下，男性射精时，大约30%的精液是前列腺液。在急性前列腺炎期间，前列腺液中会有更多的病原体。在这种情况下，很容易感染女性。因此，当急性前列腺炎没有完全治愈时，应该避免同房，以",
        "前列腺炎能否同房": "前列腺炎也是有分很多种的，男性患上前列腺炎的人数会比较多，只是每个人情况不一恢复的时间也不同，因为男性承受的生活压力、工作压力也是比较大的，而成年的男性中，出现慢性前列腺炎的情况也是比较多的，那么前列腺炎能否同房呢，下面我们就一起来看看吧。",
        "得了前列腺炎是否能同房？": "前列腺炎是男性最常见的疾病之一，患前列腺炎的概率是很高的，基本每十个病人就会发现有一个前列腺炎患者，所以说这种疾病是比较广泛的，对于患者的危害也是很大的，影响了日常的工作和生活。",
        "患前列腺炎可以同房吗": "前列腺炎是属于一种十分常见的男性疾病，而导致男性患有前列腺炎的原因有很多种，一般由于长期的压力大，或者是有细菌感染都会容易导致出现前列腺炎的情况，而患有前列腺炎",
        "得了前列腺炎能同房吗": "前列腺炎一直都是很常见的疾病，对于身体的危害是很大的，患者需要尽早的治疗，以免出现不必要的危害，前列腺炎患者会导致排尿系统紊乱的现象，身体健康也会变得很不和谐，前列腺炎患者治疗期间最好不要同房。",
        "前列腺炎治疗期间能同房吗": "对于其他类型的前列腺炎治疗期间是可以同房的，我们可以戴上避孕套，防止出现细菌的交叉感染，对于无菌性前列腺炎可以不带避孕套。前列腺炎治疗期间通常是可以同房的，除了急性细菌性的前列腺炎，不能同房以外，绝大部分前列腺炎都是可以同房的。因为急性前列腺炎治疗期间，表现的临床症状非常严重，表现为尿频、尿急、尿痛",
        "前列腺炎同房好还是不同房好": "前列腺炎一般是不同房好，以免影响到病情的恢复。前列腺炎可能与病原体感染有关，会造成前列腺部位的炎症性病变，比如充血肿胀，同时也会引起排尿异常或者是疼痛感，在前列腺炎期间一般是不建议同房，以免导致局部的症状加重，需要在医生的指导下口服抗生素药物进行治疗，比如阿莫西林胶囊或者是头孢克肟胶囊，能够促进局部炎症的消退，同时也可以结合盐酸坦索罗辛缓释胶囊进行治疗，能够改善排尿症状。在炎症完全消除之后可以适当的同房，通常并不会造成不良影响。在恢复期间还要注意清淡饮食，尽量避免吸烟饮酒。"
    },
    "五种人千万不能吃玛卡": {
        "玛卡副作用": "玛卡的主要副作用有： 经常吃玛卡会增加荷尔蒙的分泌，青少年会引发皮肤病。 造成月经不调，性欲下降。 所以，不要乱吃，要在医生指导下服用。过量食用玛咖会加重热量，过量食用还会引起喉咙发痒、皮肤肿胀、发红。 四、流鼻涕，吞咽困难。",
        "玛卡是什么": "玛卡为独行菜，属十字花科一年生草本植物，主要生长于南美洲秘鲁的安第斯山脉地区和中国云南丽江的玉龙雪山地区。是一种纯天然食品，营养成份丰富，既可以和肉类或其他蔬菜一起炒熟食用，也可以晒干后用水或牛奶煮熟食用，还可以制成饮料饮用。玛卡含有丰富",
        "玛卡怎么食用": "玛卡的正确食用方法有很多，主要包括口服玛卡粉、玛卡片泡水、玛卡片炖汤、玛卡片茶饮等方法，但是在刚开始服用时，建议用量不可过大。玛卡片含有玛咖酰胺、蛋白质、氨基酸",
        "玛卡的副作用禁忌": "玛卡是一种具有一定副作用的物质。虽然可以当沙拉和饮料吃，但是如果吃多了，对身体会造成伤害，还会有一些后遗症，尤其是对人。神经损伤很严重，人的神经总是处于兴奋状态，所以睡前最好不要吃这种食物，以免失眠。玛咖虽然是一种可以治疗多种疾病的中草药。",
        "玛卡能长期服用吗": "玛卡是一种比较常见的保健产品,对男性来说,这类保健产品对男性有很大帮助,因为是纯天然的物质,所以能长期服用,既能保护肾脏,又能有效缓解压力忧郁,更能有效达到壮阳",
        "玛卡有副作用吗": "玛咖有副作用。可能会引起皮肤问题。因为玛咖可以增加激素分泌，所以青少年和婴幼儿不适合吃玛咖。玛咖会在青少年中引发痤疮等皮肤病。可能导致甲状腺肿。玛咖含有芥子油苷的化合物，如果过量服用与低碘饮食相结合，可能会导致甲状腺肿。",
        "补肾玛卡泡酒配方": "玛卡是一种比较常见的保健品，它的作用比较强大，比如说具有壮阳补肾的作用，在提高身体体质方面也有很好的效果，玛卡的食用方法是比较多的，可以用来泡酒，有很好的补虚补",
        "玛卡泡水禁忌有哪些": "玛卡泡水虽然具有抗疲劳，治疗更年期，补肾壮阳的作用，但是女性怀孕和儿童以及甲状腺患者，应当慎重服用玛卡，而且玛卡泡水不能与其他营养品同时食用。玛卡泡水的禁忌：1.女性怀孕和儿童，应当慎重服用玛卡，因为截至目前为止，还没有科学实验来证明玛咖中是否会对胎儿有间接影响，因此，在孕妇怀孕期间，应当停止服用玛卡。2.对于甲状腺患者来讲，因为玛卡含有硫代葡萄糖甙的化合物，若是结合低碘饮食过量服用，可能会导致甲状腺肿胀。甲状腺肿包括吞咽困难、咳嗽、呼吸困难、喉咙紧绷的感觉，在脖子底部可见肿胀的症状，也应当慎重服用。3.不要和其他滋补品、营养品同时食用，因为玛卡具有丰富的营养成分，已经很补了，但是玛卡的这种补和传统的补是不同的，玛卡的这种补是对人体营养摄入的均衡，如果在吃玛卡的时候吃其他滋补品、营养品可能会抵消玛卡的作用，而且玛卡中独有生物碱玛卡烯和玛卡酰胺可以通过脑下垂体调节人体激素分泌，而现在的好多食品中含有激素，这不利于玛卡功效的发挥。玛卡泡水的好处：1.玛卡泡水喝首先它有抗疲劳的作用，因为玛卡中含有大量的人体所必需的营养物质，像铁元素，蛋白质，氨基酸，还有一些矿物质，服用之后，可以很好地帮助免疫功能的增强。2.玛卡可以更好地治疗更年期综合症，因为玛卡中含有多种生物碱，这些生物碱进入身体之后，可以调节卵巢以及胰腺，还有肾上腺的平衡，保持体内的荷尔蒙处于一个正常的水平。3.玛卡有补肾壮阳的作用，对于男性的一些阳痿，早泄，还有一些男子的精子质量不好的情况下，都有很好的疗效。",
        "玛卡适合哪些人群呢？": "玛卡属于一种高原植物，这种植物对人体有很多好处，适当使用一些玛卡不但可以提高人体的免疫功能，而且还能有效地抵抗疲劳，补充体力，提高睡眠，还有延缓衰老，美容养颜的",
        "玛卡夏天可以吃吗": "夏天可以吃玛卡，但需要把握恰当的量。玛卡是一种补肾壮阳补肾的药物，适当的吃一些，会具有抵抗疲惫，补充男性精子，医治阳萎早泄，调整内分泌的功效。临床医学认证说明玛"
    },
    "山药发芽了还能不能吃": {
        "山药发芽了能不能吃有没有毒": "山药发芽了能吃，没有毒，但不建议多吃。山药又称土薯，是生活中常见的食物，含有丰富的纤维素以及碳水化合物，可以为人体补充足够的能量，还能提供持久饱腹感，也有助于排便，很适合日常食用，即使是发芽，也不会像土豆那样出现毒性，所以发芽了也可以吃，但发芽的山药营养成分会流失，不建议多吃。除了作为食物，山药还具有一定的药用价值，中医认为山药味甘，性温、平，无毒，可以用于治疗头风眼眩，腰痛，虚劳羸瘦以及五心烦热等疾病。",
        "山药发芽了还能吃吗": "山药是家里最常见的一种蔬菜之一，因为山药可以保存很久，所以喜欢吃山药的都会多屯一点山药，不过山药屯久了就会发芽，很多人担心山药发芽了会像土豆一样有毒，那么山药发芽有毒吗？山药发了芽还能吃吗？下面一起来看看吧。 山药发芽还能吃吗 我们都知道土豆发芽有剧毒是不能吃的，",
        "长了芽的山药能吃吗": "建议山药要选择新鲜的吃，不要存放的太久，如果山药发芽了，可以将发芽的部位切掉再吃，如果吃了身体感觉不舒服，那么就一定要注意，之后需要避免吃，以免会导致中毒，对身体的影响是非常大的。建议吃东西的时候一定要慎重一些。",
        "山药发芽能吃吗": "山药发芽能吃吗：山药发芽后可以吃，山药不像土豆一样，发芽之后会生成一些龙葵碱等有害成分，并且本身也不含有有毒有害的成分，发芽之后只是山药本身的营养成分受到了一些影响，蛋白质、碳水化合物、矿物质和维生素等成分降低，因此山药长芽可以吃。",
        "发芽的山药还能吃吗": "发芽的山药尽量不要吃。虽然到目前为止，也没有出现过任何食用发芽山药导致中毒的事件，但是山药发芽后会导致本身的营养物质下降或减少，营养物质也会发生改变，所有还是不要吃发芽的山药。山药性味平、甘、无毒。山药具有健脾益胃、滋肾益精、延缓衰老、预防心血管疾病等多种功效。",
        "山药发芽还能吃吗": "山药发芽了通常是不能吃的，山药发芽后里面的营养成分可能会分解，食用时相比未发芽的山药口感会比较差，并且营养成有所降低。山药中含有丰富的淀粉，还含有碳水化合物、多糖、膳食纤维、锌、铁等丰富的营养物质，对人的身体有很多的好处，适当的吃山药可以有助于缓解肌肉疲劳，提高肌肉的力量，还有增进食欲、促进消化的作用，而发芽后的山药一般不会产生龙葵素等有毒成分，如果没有发生发霉或长毛的现象一般是可以食用的，但是山药中的成分可能会出现分解的情况，可能会不如未发芽之前的山药口感好，而且发芽后的山药可能会使营养价值降低，所以对于有什么特殊情况的人群一般是不建议食用的。但是如果出现发霉或变成黑色或黑红色的时候，是不能食用的，因为它会出现一种叫做龙葵素的毒素，如果摄入体内可能会出现中毒的现象，出现腹痛、腹泻、恶心、呕吐的症状。",
        "铁棍山药发芽了还能吃吗": "铁棍山药虽然萌发但并不严重,而且不伴发霉变,只需要把萌芽部分挖掉,剩下的部分可以继续食用,但由于铁棍山药在发芽时会消耗一部分营养成分,如果放置太久,营养价值就会",
        "山药发芽了以后还能吃吗": "山药是家里最常见的一种蔬菜之一，也是一种即可入药的食物，其营养价值丰富，​中医认为山药具有健脾、补肺、固肾、益精等多种功效。发芽的山药最好不要吃。山药发芽后虽然并没有产生龙葵素一类的有毒物质，但是山药本身的营养物质在山药发芽的过程中已经开始发生转化，其营养价值开始下降。而且对于肠胃承受能力较弱的人来说，吃了发芽的山药还容易出现腹泻的现象。有研究发现新鲜的山药，在1-4度情况下保存可以保存三年，但是在日常生活中，将山药放冰箱里保鲜，至少可以保存一年以上时间，保存前最好用保鲜膜包好。另外山药保存最好和水果分开，因为水果在慢慢成熟过程中会产生乙烯，会导致山药变质。山药含有丰富的淀粉酶、多酚氧化酶等物质，这些物质对脾胃的消化吸收有提升作用。在入药的时候，山药经常用于防治脾胃虚弱、腹泻和其他症状。",
        "山药蛋发芽后能吃吗？": "山药蛋发芽后是不能吃的。发芽的山药蛋不仅会导致营养物质流失、口感会变差，而且还会产生一种有毒物质龙葵素，容易引起中毒，从而引起头晕、心慌、恶心、呕吐、腹痛、腹泻等症状。山药蛋在存放时要放在通风干燥处，以避免其发芽，当发现发芽的山药蛋要及时扔掉，如果不慎误食，且出现中毒症状需要及时到医院就诊。",
        "山药和红薯发芽了还能吃吗": "山药和红薯发芽了一般不能吃，可能会引起食物中毒。山药和红薯都是日常生活中比较常见的食物，山药中含有丰富的蛋白质、氨基酸、维生素C、维生素E、碳水化合物、矿物质等营养成分。红薯中含有丰富的蛋白质、膳食纤维、碳水化合物、维生素、矿物质等营养成分。山药和红薯发芽了可能是因为存放时间过长，导致山药和红薯出现腐烂、变质的情况。发芽的山药和红薯中会产生大量的龙葵素，这是一种有毒的物质，如果患者吃了可能会引起食物中毒，导致患者出现腹泻、腹痛、恶心、呕吐等症状，严重时还可能会引起头痛、头晕、呼吸困难等症状。所以山药和红薯发芽了一般不能吃。如果患者出现食物中毒的症状，需要及时到医院进行洗胃、灌肠等治疗。在日常生活中，患者应注意饮食健康，避免食用辛辣刺激的食物，如辣椒、花椒等。此外患者可以适当进食清淡易消化的食物，如小米粥、面条等，患者也可以适当进食富含维生素的蔬菜水果，如西红柿、苹果等，有助于补充机体所需营养，从而增强自身体质。同时，患者还可以根据自身的身体状况进行适当的运动，如骑车、打球、游泳等，有助于增强机体的抵抗力。",
        "山药发芽了把芽去掉还能吃吗": "山药发芽了把芽去掉一般还能继续吃。山药是一种比较有营养的食物，而且山药储存的时间相对来说比较长，如果山药出现发芽情况，这种情况是比较正常的，不会产生有毒物质，因此可以继续吃，对身体不会有影响。但需观察山药的质量问题，如果山药已经发生霉变，此时最好不要食用，以免导致霉变物质进入胃肠道，影响患者身体，同时还有可能会出现急性胃肠炎或中毒问题，如果山药并没有发生霉变，一般可以食用。平时一定要选择质量较好的食物食用，避免出现疾病。"
    },
    "男人吃螃蟹壮阳吗": {
        "男人吃螃蟹有没有壮阳的功效": "男人吃螃蟹一般有壮阳的功效，但只能起到辅助的作用。螃蟹是一种比较常见的海鲜类食物，里面含有高胆固醇、高矿物质以及高蛋白质等营养物质，而且里面含有维生素a、维生素",
        "谁不能吃螃蟹": "1、患肝炎的人不能吃螃蟹。肝炎患者由于胃黏膜水肿、胆汁分泌紊乱、消化功能下降,而蟹肉中富含蛋白质,不易消化吸收,容易引起消化不良、腹胀、呕吐等。2、心脏血管患者",
        "螃蟹什么人不能吃": "螃蟹含有丰富的蛋白质及微量元素，对身体有很好的滋补作用。蟹中含有较多的维生素A，对皮肤的角化有帮助。螃蟹还有抗结核作用。吃蟹作为一种闲情逸致的文化享受，但是螃蟹性寒，吃多了会导致肠胃的不适，那么螃蟹什么人不能吃？大家一起来看看吧。",
        "河蟹的营养价值": "河蟹的营养价值通常有补充营养、促进发育、提高机体免疫力、保护心血管、健脑益智等。1、补充营养：河蟹里面含有大量蛋白质、脂肪、维生素、矿物质，比如钙、磷等营养成分",
        "螃蟹补肾吗": "螃蟹是很多人都喜欢吃的一种鲜美的海鲜，螃蟹的药用功效有很多，而且含有很多对人体有好处的蛋白质和微量元素。在食疗上一般可用于清热解毒、通经络，是没有补肾的功效的。",
        "吃螃蟹好吗": "身体健康的人群适量吃一些螃蟹，对身体有一定的好处。但脾胃虚弱的人群，以及患有某些疾病，如痛风、肾病的患者，则需要限制或者避免吃螃蟹，以免对身体产生不良影响。螃蟹中含有一定的蛋白质、脂肪、脂肪酸、胆固醇，还含有维生素B1、维生素B2、叶酸、",
        "螃蟹不适合什么人吃呢": "1、患肝炎的人不能吃螃蟹。肝炎患者由于胃黏膜水肿、胆汁分泌紊乱、消化功能下降,而蟹肉中富含蛋白质,不易消化吸收,容易引起消化不良、腹胀、呕吐等。2、心脏血管患者",
        "吃螃蟹需注意什么": "吃螃蟹需注意以下几点：1.不宜食用生蟹螃蟹一般以动物尸体或腐殖质为食，因而蟹的体表、鳃及胃肠道中布满了各类细菌和污泥。因此，食蟹要蒸熟煮透，一般开锅后再加热30",
        "螃蟹为什么不能多吃": "螃蟹内含有较多的营养物质，对于正常人适当吃螃蟹对身体健康有益，但不建议多吃，以免引起消化不良、过敏，甚至痛经等不适症状。1、消化不良：螃蟹中含有较多的蛋白质，大量进食螃蟹后过多的蛋白质进入体内，机体难以及时将蛋白质消化、吸收，就会加重机体",
        "吃多螃蟹好不好，吃螃蟹要注意什么": "虽然螃蟹营养丰富,但是它属于寒性食物,吃多了还会对身体产生不良影响,甚至会导致消化功能下降,还会出现腹泻、胃痛等症状。此外,在经期女性如果螃蟹吃多了,就会出现痛",
        "螃蟹和什么一起吃好啊": "1、螃蟹和黄酒同吃减轻寒性吃螃蟹的时候配上一些黄酒，可以减弱螃蟹的寒性。黄酒性质温和，有解表驱寒的作用，和螃蟹一起吃，黄酒中的氨基酸可以起到调味作用，能减少胃寒"
    },
    "自主神经功能紊乱": {
        "自主神经功能紊乱怎么办": "自主神经功能紊乱是一种功能性疾病，这种疾病的形成与遗传、性别、身体素质、生物因素、社会因素和心理状态都有一定的关系。患者发病后应考虑综合治疗，通过日常调理、心理疏导、口服药物和病因治疗等多种方法调理身体，才能彻底治愈这种疾病。",
        "自主神经功能紊乱": "自主神经功能紊乱即植物神经功能紊乱，属于非器质性精神障碍的功能性疾病。1.可能是心理社会因素、遗传、生物因素、性别因素等引起的，可以进行药物治疗、心理治疗。长期精神压力大、精神紧张、精神受刺激、情绪激动可能会诱发植物神经功能紊乱。2.此外出现植物神经功能紊乱还可能是遗传、脑部感染、中毒、外伤、营养代谢障碍等导致的。3.另外女性内分泌变化、男性吸烟饮酒也会导致植物神经功能紊乱。出现植物神经功能紊乱可以在医生的指导下用药物治疗。如果出现焦虑或抑郁等表现，这需要用抗焦虑、抑郁的药物治疗。建议最好遵医嘱用药治疗，要避免擅自用药。 建议出现植物神经功能紊乱要去找医生治疗，平时要保证足够的休息，定期去医院复查。",
        "自主神经功能紊乱怎么治疗": "自主神经功能紊乱的患者，可以使用营养神经的药物和中成药进行治疗，也可以使用病因治疗的方式来改善病症，这几种方法都可以很好的缓解病症。不过具体治疗措施的选择，需要结合多方面的因素。另外，在病症治疗之后，患者需要定期复查，监测病情。",
        "自主神经功能紊乱症状表现": "随着工作压力、生活压力的加大，如今部分人呈现了自主神经功能失调症状，自主神经功能失调不仅会影响到人的生活质量，还会给生活和工作带来很大的影响，因此在防备自主神经神经功能失调方面，必定要先了解自主神经功能失调会引起的一些人体不适，以及怎么应对自主神经功能失调！",
        "自主神经功能紊乱的症状": "自主神经功能紊乱会出现心悸、心慌、胸闷气短、腹痛、腹胀等症状。 脑神经障碍是由脑神经异常引起的精神刺激引起的一组症状，主要是由于愤怒等不当情绪所致。脑神经功能障碍是一种常见病，在世界范围内广泛传播。患有脑神经功能障碍，主要表现为头痛、头晕、",
        "自主神经功能紊乱常见的症状有哪些": "自主神经在大脑皮质和下丘脑的支配和调节下相互协调，共同调节人们的生理功能，从而维持机体内的环境稳定，但是在某些疾病的影响下，就会引发自主神经功能紊乱的现象，这个时候症状也是比较明显的，会出现血压升高，血糖升高的现象。",
        "自主神经功能紊乱有什么危害 浅析自主神经功能紊乱的3个危害": "自主神经功能紊乱的患者会出现内脏功能降低、睡眠质量差、脑力劳动率降低等危害，这几个危害对患者的正常生活和工作会造成很大影响，所以建议积极采取应对措施。在病症治疗完成之后患者应该养成健康的生活方式，注意稳定情绪，适当进行体育锻炼。",
        "自主神经功能紊乱症状有哪些": "自主神经功能紊乱的症状，患者一般会出现疲乏无力，容易焦虑，易怒以及体力虚弱等症状。 情绪不稳定、焦虑、易怒、担心看不到电视甚至听不到演讲也是不舒服和紧张的，爱生气、容易紧张、恐惧、敏感、怀疑、委屈、哭泣、悲伤、没有幸福、不想说、什么是不快乐",
        "自主神经功能紊乱症状与治疗": "植物神经功能障碍可表现为心悸、胸闷、头晕和头痛，可通过心理咨询或药物治疗。 植物神经功能障碍，又称植物神经功能障碍，是由植物神经功能障碍引起的多系统功能障碍。在正常情况下，人体必须对内外环境的刺激作出适当的反应，并作出相应的调整，以适应内外",
        "自主神经功能紊乱的表现有哪些": "自主神经功能紊乱的表现有呕吐、血压异常、头痛、心率减缓、情绪焦虑。, 1、呕吐：自主神经功能紊乱会影响胃肠的正常运行，是胃肠功能紊乱，从而出现呕吐、胃胀、腹泻的症状。, 2、血压异常：自主神经功能紊乱还会导致血压异常，出现血压降低、血压升高的问题。, 3、头痛：自主神经功能紊乱还会引起脑部不适，出现头晕、头痛的症状。, 4、心率减缓：自主神经功能紊乱导致交叉神经功能下降、副交叉神经亢进时，多数会出现心率减缓、瞳孔缩小的表现。, 5、情绪焦虑：自主神经功能紊乱后还会影响病人的心情，容易出现情绪焦虑、激动、坐立不安的表现。"
    },
    "肺大泡能活几年": {
        "肺大泡为啥活不过5年": "肺大泡即肺大疱，目前尚无确切证据说明其生存时间不超过5年。若肺大疱患者在早期能得到积极有效治疗，病情完全得到控制，使肺功能处于稳定状态，则可长期带病生存，基本不会影响寿命；但若得了肺大疱以后仍然不积极治疗，则可进一步发展慢阻肺、肺心病，可导致患者生存期缩短。",
        "肺大泡能活多久呢": "患有肺大泡的人越来越多，现在由于人们的对肺大泡的不重视，导致肺大泡危害我们的生命健康。那么，肺大泡能活多久呢?接下来小编就详细为大家介绍下这方面的内容，感兴趣的朋友赶快来看看吧。 肺大泡能活多久 肺大泡患者不能失去希望，肺大泡早期如果能够得到有效的治疗，病情完全可以得到控制，",
        "肺上有泡泡能活几年呢": "肺上有泡泡是因为患了肺大泡而引起的，发病后患者会出现咳嗽跟呼吸困难的情况，也有些患者还会出现发烧，所以一定要及时的进行治疗，治疗这种疾病最有效的方法就是手术，通过手术后将泡泡切除后，患者的身体就会恢复正常，对患者的正常寿命不会造成任何的影响，做完手术后患者也要放松心情。",
        "肺大泡生存期有多久及危害": "患有肺大泡的人越来越多，现在由于人们的对肺大泡的不重视，导致肺大泡危害我们的生命健康。那么，肺大泡生存期有多久呢?接下来小编就详细为大家介绍下这方面的内容，感兴趣的朋友赶快来看看吧。 肺大泡生存期有多久？ 肺大泡患者不能失去希望，肺大泡早期如果能够得到有效的治疗，病情完全可以得到控制，",
        "肺大泡会不会自愈": "肺大泡指大泡性肺气肿，是一种局限性肺气肿。肺泡高度膨胀，肺泡壁破裂并相互融合而形成，一般是由小支气管的活瓣性阻塞所引起。那么肺大泡不治疗会自愈吗？下面小编给你解答： 有极少部分肺大泡会自愈，特别是小的肺大泡。小泡壁破了后，有部分会疤痕愈合，或跟胸壁粘连，这些都可以看作愈合。特别是对于较局限的肺大泡，"
    },
    "司美格鲁肽能减肥吗": {
        "司美格鲁肽可以用于减肥吗": "司美格鲁肽不可以用于减肥，使用该药物进行减肥，并没有任何的科学依据。司美格鲁肽是治疗二型糖尿病的药物，通常能够起到控制血糖的作用，虽然在服用药物之后能够减轻体重，但是不能够单纯的用于减肥。如果有减肥的需求不建议盲目的用药减肥，通常可以采取有氧运动减肥也可以通过抽脂的方式减肥，在减肥的过程中安全性比较高，不容易产生反弹的现象。日常还应做好自身的防护工作，可以多吃新鲜的蔬菜和水果。",
        "司美格鲁肽减肥多久见效": "司美格鲁肽作为一种降糖药物，也被发现具有减肥的效果。但是，其减肥效果的显现时间因人而异，通常需要2-3个月才能看到明显的效果。1. 司美格鲁肽减肥效果的时间：司美格鲁肽作用于人体后，可以抑制食欲，增强饱腹感，从而帮助减少食物的摄入，达到减肥的效果。但是，这个过程并非一蹴而就，通常需要在持续使用2-3个月后，才能看到明显的体重下降。2. 司美格鲁肽减肥效果的影响因素：司美格鲁肽减肥效果的显现时间并非固定不变，而是受到多种因素的影响。比如，每个人的体质、饮食习惯、运动量等都会影响减肥效果的显现时间。另外，司美格鲁肽的剂量、使用频率等也会对减肥效果产生影响。3. 司美格鲁肽减肥效果的注意事项：虽然司美格鲁肽具有减肥效果，但是并非所有人都适合使用。部分人可能会出现恶心、呕吐等不良反应。因此，在使用司美格鲁肽减肥前，应先咨询医生，判断是否适合使用。总的来说，司美格鲁肽减肥的效果需要一定的时间才能显现，具体时间因人而异，通常需要2-3个月。同时，其减肥效果受到多种因素的影响，包括个体差异、饮食习惯、运动量等。在使用司美格鲁肽减肥前，应先咨询医生，判断是否适合使用。",
        "用司美格鲁肽减肥有后遗症吗": "用司美格鲁肽减肥可能有后遗症。司美格鲁肽是一种用于治疗2型糖尿病的新型降血糖药物。当血糖升高时，该药物可以促进体内胰岛素的释放，减少储存在肝脏中的葡萄糖释放到血液中，并抑制食欲，对改善身体肥胖也能够起到辅助的效果。注射该药物后可能会刺激胃肠黏膜，引起恶心、呕吐或腹泻等不适。其次，司美格鲁肽通常是皮下给药，使用的过程中可能刺激注射部位，使局部出现皮疹的症状。虽然该药物可以辅助减肥，但不能仅用于减肥。如果需要减肥，可以通过抽脂手术等方法来改善。建议患者应该在医生的指导下使用药物，避免自行使用，以免出现不适症状，产生严重后果。有减肥需求时，应该注意坚持少吃多餐的原则，注意细嚼慢咽。在日常生活中，如有不适症状，应该及时就医进行检查，及时进行治疗，以免耽误病情。",
        "司美格鲁肽减肥后可以停药吗": "司美格鲁肽减肥后是不可以随便停药的，建议患者应很久自己的病情严重程度以及患者自身的实际情况，并在医生的指导下才能停止用药，司美格鲁肽是一种临床新型的多肽类的降糖药物，对治疗二型糖尿病具有一定的作用。",
        "司美格鲁肽用于减肥如何使用": "司美格鲁肽通常是指司美格鲁肽注射液，一般是不能够用于减肥，可以选择科学合理的方式进行治疗。司美格鲁肽注射液属于一种长效胰高糖素样肽类似物，通常能够用于二型糖尿病患者的血糖控制，但是并不能够起到单纯的减肥效果，也不是减肥专用的药物。如果想要减肥，可以选择埋线减肥的方式进行治疗，主要是将可吸收的蛋白线植入到身体的穴位当中，能够起到疏通经络的效果，也能够抑制亢进的食欲，达到减肥瘦身的目的，价钱大概在3000元到5000元，一般在一个月到两个月可以看到效果，能够维持2年到5年。在平时也可以适当的进行有氧运动，帮助减肥。",
        "司美格鲁肽小孩可以用来减肥吗": "司美格鲁肽一般是指司美格鲁肽注射液，司美格鲁肽注射液不建议12岁以下的儿童使用。司美格鲁肽注射液是一种新型的降糖药物，适用于在饮食控制和运动基础上使用盐酸二甲双胍片仍不能有效控制血糖的成人2型糖尿病患者，可以和盐酸二甲双胍片联合使用。司美格鲁肽注射液的主要成分是司美格鲁肽，司美格鲁肽是一种长效的胰高糖素样肽-1类似物，可以与胰岛素相互作用，能够有效的控制血糖。司美格鲁肽注射液还可以抑制胰高血糖素分泌，从而达到降低血糖的效果。司美格鲁肽注射液不建议12岁以下的儿童使用，因为其安全性和有效性尚未建立，使用不当可能会对身体造成损伤。另外，建议患者在使用司美格鲁肽注射液时，需要注意是否存在过敏反应，如果出现过敏反应，需要及时停药，并在医生的指导下更换其他药物进行治疗。同时，建议患者在使用司美格鲁肽注射液时，还需注意在医生的指导下用药，避免私自用药，以免出现不良反应，导致病情加重。",
        "度拉糖肽和司美格鲁肽减肥哪个好": "司美格鲁肽通常是指司美格鲁肽注射液，度拉糖肽一般指度拉糖肽注射液。度拉糖肽注射液和司美格鲁肽注射液都是降血糖的药物，不建议患者用于减肥，以免引起不适症状。因此也无法判断哪种药物减肥比较好。度拉糖肽注射液可以抑制胰高血糖素的分泌，从而达到降血糖的作用，主要用于治疗糖尿病患者，司美格鲁肽注射液也是一种降血糖的药物，可以抑制体内的胰高血糖素分泌，从而达到降血糖的作用。因为两种药物的作用机理不同，不存在那个更好的说法。患者在使用药物时，要注意遵医嘱，根据自身情况，在医生的指导下应用，不可以自行盲目用药，以免对身体造成不良影响。此外，患者还要注意进行健康减肥，可以控制饮食，加强运动锻炼，避免吃一些油腻以及含糖量过高的食物，比如油条、蛋糕等。可以多吃一些新鲜的蔬菜和水果，不会导致脂肪堆积，并且还可以促进身体新陈代谢，有利于减肥。",
        "打了司美格鲁肽减肥没有任何反应怎么回事，怎么办": "司美格鲁肽是指司美格鲁肽注射液，打了司美格鲁肽注射液减肥没有任何反应，可能是因对药物不敏感、注射次数少、注射过量等原因所引起的，需要根据不同原因采取相应治疗。1、药物不敏感司美格鲁肽注射液主要用于治疗糖尿病。如果患者自身对药物不敏感，可能会导致药物治疗效果不明显，甚至还会出现反弹的情况。建议患者可以在医生指导下更换其他药物进行治疗，比如盐酸二甲双胍缓释片、阿卡波糖片等。2、注射次数少如果患者注射的次数比较少，可能会导致药物无法在体内发挥作用，因此会出现此类现象。建议患者要遵医嘱按时按量注射药物，不可以盲目增减药量。3、注射过量如果在注射药物时没有严格遵医嘱，而是私自减少用药，可能会导致药物过量，因此会影响到减肥效果，导致没有任何反应。建议患者要在医生指导下使用药物，避免私自增减药量。同时，也可以通过适当运动来促进药物代谢。除此之外，此类现象还可能是注射时间过短等原因导致的，建议患者及时就医，有利于明确具体原因，从而对症处理。",
        "打司美格鲁肽三周基本不瘦怎么回事": "打司美格鲁肽一般是指注射司美格鲁肽注射液。注射司美格鲁肽注射液属于2型糖尿病患者的降糖药，注射司美格鲁肽注射液三周基本不瘦通常是由于饮食不均衡、运动量较少、药物剂量不足的原因引起的，需要针对病因进行相应的调整。1、饮食不均衡：注射完司美格鲁肽之后，并未规律的饮食，会导致体内的代谢功能压力过大，从而导致体重出现较大的差异。首先应严格控制饮食，多吃易消化的食物，促进代谢循环。2、运动量减少：如果体型偏肥胖，在用药期间，缺乏运动，体重不会在短时间内出现下降的情况。平时应多注意运动，加强体质的锻炼，体重会逐渐得到改善。3、药物剂量不足：未按照医生规定的药量使用药物，因此不能在一定程度上降低体重。如果想要通过药物来减肥，还应详细的咨询医生，避免私自增加药物成分，对身体造成影响。除上述常见的原因，也不排除个人体质差异、持续时间不足、潜在的健康问题等因素。司美格鲁肽可以辅助人体减轻体重，但是自身也要严格控制饮食，合理搭配膳食，并多加运动，促进脂肪的消耗。"
    },
    "三阴早期无转移化疗能活多久": {},
    "女人小腿肿是大病前兆吗": {
        "女人小腿肿是大病前兆吗": "女人小腿肿如果是暴饮暴食、静脉曲张、淋巴水肿等原因引起的，一般不是大病前兆，但如果是血栓闭塞、肾功能衰竭等原因引起的，则是大病的前兆。",
        "女人小腿浮肿是病吗": "女人小腿浮肿，可能是与右心衰竭、下肢静脉血栓、肝功能不全、肾病综合征等有关。建议患者前往医院进行检查，查明病因后进行治疗。",
        "女人小腿肿是什么原因": "小腿肿胀是指小腿血管外的组织间隙中有过多的体液积聚使腿部肿胀，也分为单侧性和双侧性的肿胀，双侧性水肿较为常见。有的女性因为职业原因，穿高跟鞋久站也会引起小腿肿胀。另外也会由于疾病原因，比如心力衰竭、肾脏疾病或者肝功能异常皆可导致小腿两侧水肿，可结合自身的已知疾病情况进行判断，若无法判断，应尽快去医院就诊。",
        "小腿肿是怎么回事女人": "女人小腿肿可能是由下肢静脉回流不良、甲状腺疾病或骨结构损伤等因素导致。腿肿是很普遍的一种临床症状，女性患者发生腿肿症状的原因可能包括，1、下肢静脉回流不良，大隐静脉曲张、深静脉血栓、下肢腱静脉血栓或肌肉撕裂和损伤可导致女性下肢肿胀。2、低蛋",
        "女人小腿浮肿怎么消除": "女人小腿浮肿消除需要根据引起的病因，采取对应的治疗方式。1、血液循环不通畅如果在工作中久坐久站或受到外伤等原因，导致腿部血液不循环或下肢静脉曲张等原因引起浮肿，此情况可以通过按摩、泡脚等来进行消肿。一般不需要过度的治疗，也要在日常生活中养成良好的生活习惯，久坐久站后要起身多活动，如果受到外伤则要及时就医。2、生理期如果女性处在生理期，盆腔充血，子宫增大压迫下肢影响血液循环引起水肿，是正常现象。无需过度治疗，此情况建议在饮食上减少盐分的摄入，多吃利尿的食物。3、慢性肾脏病体内蛋白尿增多导致体内白蛋白大量流失，除此症状之外有可能还会存在面部浮肿以及尿量变化。此情况需要及时，完善相关检查后，根据医生指导通过药物或手术进行治疗，同时如果存在慢性肾脏病，要少吃高脂肪、高胆固醇、高油脂的食物，饮食尽量以清淡为主，多休息，不要过度劳累。此外，引起上述情况因素有很多，如甲状腺功能减退等，建议在就医后明确病因，采取对应的治疗方式。",
        "小腿浮肿怎么回事 女性": "女性小腿浮肿，可能由于肾脏疾病造成，比如肾炎、肾病综合症和糖尿病肾病等，也可能是由于心功能不全、肝硬化和下肢静脉血栓以及淋巴回流受阻等原因引起。 所以当出现腿肿的时候需要到医院就诊，通过检查肝肾功能、尿常规和下肢血管彩超等项目，综合了解病情",
        "50岁女人小腿浮肿是什么原因": "50岁女人小腿浮肿，可能是长期站立、下肢静脉曲张、肾炎等原因所造成的。1、长期站立如果长期站立，可能会影响到下肢静脉的血液循环，从而出现小腿浮肿的症状。建议患者可以通过卧床休息等方式进行改善，也可以通过按摩的方式进行处理。2、下肢静脉曲张下肢静脉曲张是指下肢表浅静脉的瓣膜功能障碍，使静脉内血液返流，进而可能会影响到下肢的血液循环，导致出现上述情况。建议患者可以遵医嘱配合使用迈之灵片、地奥司明片等药物进行治疗。3、肾炎肾炎是指肾小管及周围组织发生炎性病变，可能与细菌感染等因素有关，常见患者出现排尿异常、小腿浮肿等症状。建议患者可以遵医嘱配合使用阿莫西林胶囊、诺氟沙星胶囊等药物治疗。此外，还可能与肾功能不全、心力衰竭、心肌梗死等疾病有关，建议患者及时就医治疗，以免耽误病情。",
        "女人小腿浮肿是什么原因引起的": "下肢深静脉瓣膜功能不全、低蛋白血症、慢性肾脏病、甲状腺功能减退等疾病都会导致女性出现小腿浮肿,还可能是因为其他原因导致的,比如感染、肥胖或怀孕。1、下肢深静脉瓣",
        "女人腿肿是怎么回事 女人腿肿的常见原因揭秘": "女人腿肿很常见，但是对于此症状的诱发病因，很多女性患者不了解，无法做到针对医治，健康恢复。要想避免误诊误治的情况发生，需要全面了解女性腿肿的原因，只有这样才能做到彻底医治，消除危害，恢复健康生活。那女人腿肿究竟是怎么回事呢？详细介绍如下。",
        "腿浮肿怎么回事女性": "腿部浮肿可能是由静脉曲张、甲状腺功能减退、心力衰竭、月经前水肿等原因所导致。 1、静脉曲张：静脉曲张通常由长期站立和繁重体力劳动引起。如果下肢静脉曲张发生，患者下肢皮肤在早期会出现蓝紫色静脉。随着疾病的发展，患者的下肢将出现水肿、沉重和酸胀"
    },
    "免疫球蛋白不能随便打": {
        "免疫球蛋白的副作用": "人免疫球蛋白可能会出现注射部位红肿并伴有疼痛感。 免疫球蛋白是一组具有抗体活性的蛋白质，存在于丙种球蛋白中。免疫球蛋白G、免疫球蛋白A、免疫球蛋白M、免疫球蛋白D、免疫球蛋白E。前三种主要用于临床测量。通常，这些抗体对人体组织没有影响。只有",
        "打免疫球蛋白副作用": "免疫球蛋白主要用来治疗一些抵抗力低下合并有继发性的免疫缺陷病，或者是合并有重症感染的患者。免疫球蛋白在自身免疫性疾病中，还可以用来治疗封闭抗体的作用。免疫球蛋白在使用的过程中，相对来说比较安全，副作用相对较少。但是因为它毕竟是一种血制品，所以在使用的过程中有可能会存在一些传播慢性的传染病的风险，比如乙肝、丙肝之类的传染病。同时使用免疫球蛋白也有可能会诱发患者出现过敏反应，而出现皮疹、皮肤瘙痒之类的临床表现。",
        "丙球免疫球蛋白的副作用": "丙球免疫球蛋白的正确说法为丙种免疫球蛋白，可用于治疗严重联合免疫缺陷、丙种球蛋白缺乏症等疾病。使用该药物进行治疗时，根据患者体质不同，可能会出现不同的副作用。丙种免疫球蛋白主要成分为IgA、IgM，可以增强人体的免疫能力，用于预防风疹、甲型肝炎、流行性腮腺炎、麻疹、水痘等病毒性感染。给药方式为肌肉注射，使用不当可能会引起患者出现咳嗽、出荨麻疹、发烧、过敏性休克等副作用。可能是因为人体已经发生感染，体内的抗原与该药物中的抗体结合所导致的。丙种免疫球蛋白不可以进行静脉滴注或静脉注射，而且在治疗或预防不同的疾病时，需要遵医嘱按照不同的剂量使用，避免发生副作用。",
        "免疫球蛋白的作用和副作用": "免疫球蛋白的作用是预防麻疹传染性肝炎的疾病，增强人体免疫力，提高人体对疾病的抵抗力，提高对某些严重细菌和病毒感染的疗效。一般无不良反应。少数患者会出现局部发红、肿胀和疼痛的副作用，但通常不需要特殊治疗。 免疫球蛋白是体内的重要物质，对体内的",
        "奥马单珠抗体的危害和副作用": "奥马单珠抗体的危害和副作用，主要包括局部疼痛、肿胀、恶心等，需要及时去医院进行治疗。1、局部疼痛奥马单珠抗体是治疗中至重度哮喘的靶向治疗药物，在使用的过程中，可能会刺激到局部的皮肤黏膜等位置，从而出现隐痛的症状。可以通过冰袋冰敷的方式进行处理，但是避免用手去抓挠局部，否则会出现破损的情况。2、肿胀如果患者属于过敏性体质，而且存在对奥马单珠抗体过敏的情况，此时还有可能会引起皮肤肿胀、长红斑等现象。需要立即停止使用，也可以遵医嘱使用氯雷他定胶囊、依巴斯汀片等药物进行治疗。3、恶心如果频繁使用奥马单珠抗体，可能会损伤到胃肠器官，从而刺激到胃黏膜等位置，一般会表现为干呕等不适现象。可以喝温水进行改善，也可以遵医嘱使用维生素B6片、甲氧氯普胺片等药物治疗。除以上比较常见的危害和副作用以外，还有其他的危害和副作用，比如皮肤瘙痒等，所以建议患者要严格遵医嘱用药，避免擅自滥用药物，以免引起身体不适。",
        "人血免疫球蛋白的副作用是什么": "人血免疫球蛋白通常是指人免疫球蛋白，一般情况下，人免疫球蛋白的副作用是皮肤反应和消化系统反应，具体分析如下：人免疫球蛋白主要是采取健康献血者的血浆，提取免疫球蛋白组分制成的药物。人免疫球蛋白的副作用一般是皮肤反应，比如皮肤毛细血管扩张、皮肤发红、局部红疹等，还可能出现消化系统反应，比如恶心、呕吐、食欲不振、反酸等。人免疫球蛋白的副作用一般不严重，经过适当休息，副作用会逐渐自行缓解，一般不需要特殊治疗。患者在注射人免疫球蛋白后，需要保持清淡饮食，不要吃辛辣、刺激性食物，可以多喝水促进代谢，有助于改善症状。",
        "乙型肝炎免疫球蛋白的副作用": "乙型肝炎免疫球蛋白多用于阻断乙型病毒性肝炎的母婴传播，以及意外暴露时预防乙型肝炎病毒(HBV)的感染。一般不会出现不良反应，少数人有红肿、疼痛感，无需特殊处理，可自行恢复。严重的不良反应比较少见，总结如下：1、乙型肝炎免疫球蛋白接种失败，给母体的肾功能增加压力。2、乙型肝炎免疫球蛋白可能会使乙肝病毒",
        "九岁小孩长期输免疫球蛋白对身体有副作用吗": "免疫球蛋白一般是指人免疫球蛋白，九岁小孩长期输人免疫球蛋白对身体有一定的副作用，如过敏反应、免疫功能下降、血清病、抗体水平下降等。1、过敏反应人免疫球蛋白是一种血液制品，主要是从健康人的血液中提取出来的，如果患者对于人免疫球蛋白过敏，则可能会出现过敏反应，如皮肤瘙痒、红肿等。2、免疫功能下降人免疫球蛋白是一种免疫球蛋白，具有抗菌、抗病毒的作用，常用于治疗免疫缺陷疾病、自身免疫性疾病等。如果长期输人免疫球蛋白，可能会导致机体免疫功能下降，容易出现上呼吸道感染、扁桃体炎等疾病。3、血清病血清病是指由IgG抗体介导的一种全身性过敏反应，临床上主要表现为发热、皮疹、关节肿痛等症状。如果患者长期输人免疫球蛋白，可能会导致血清病，出现血清病样症状，如发热、皮疹、关节肿痛等。4、抗体水平下降人免疫球蛋白是一种被动免疫制剂，主要是通过输注人免疫球蛋白，提高机体的免疫力，从而达到预防疾病的效果。如果患者长期输人免疫球蛋白，可能会导致抗体水平下降，无法有效预防疾病。5、肾功能损害人免疫球蛋白是一种血液制品，如果患者长期输人免疫球蛋白，可能会导致肾脏的负担加重，从而引起肾功能损害。因此，不建议患者长期输人免疫球蛋白，如果患者出现上述不适症状，建议及时停止输注，并且及时就医治疗。",
        "儿童打破伤风免疫球蛋白有副作用吗": "儿童打破伤风免疫球蛋白可能出现副作用。 儿童打破伤风免疫球蛋白的副作用一般表现为注射部位红肿疼痛、患者自身感觉乏力、儿童的体温升高等。但是，副作用出现的可能性不大，即使出现了，也会自行好转，一般不需要特殊治疗。破伤风免疫球蛋白，是由乙型肝炎",
        "乙肝免疫球蛋白副作用 四大要点需记住": "乙型肝炎免疫球蛋白，即乙肝免疫球蛋白主要是用于预防病毒性乙型肝炎。这种球蛋白主要的作用是清除游离乙肝病毒，可以防止感染的进一步扩散和调节免疫，所以对于一些免疫功能低下者也可适用，但是这种疫苗并不是完全无风险的，理论有存在着四种副作用。"
    },
    "肾功能不全三大表现": {
        "脚上没有这三种表现表明肾脏健康": "在生活中需要注意肾脏的保养，尤其是年纪大了的人，这个时候身体会逐渐老化，肾脏器官功能开始下降。肾脏是",
        "肾衰竭症状 为您介绍肾衰竭的三个症状": "在生活中有很多肾衰竭的患者常常无法及时发现疾病的发生，结果错失了疾病的最佳治疗时期。实际上，肾衰竭这种疾病在发生时通常会使病人出现突然疲惫、呼吸急促以及夜尿发生改变的情况，此时大家一定要到医院进行检查，因为这极有可能是因为肾衰竭而引起的。",
        "肾衰竭的早期症状有哪些 揪出肾衰竭早期三个症状": "提到肾衰竭，大家都知道是一种比较严重的疾病，与此同时肾衰竭还会给患者带来精神和心理方面的伤害，所以为了降低疾病对身体产生的不必要伤害和麻烦，我们应该积极的预防疾病，熟悉肾衰竭的初期症状，方便疾病尽早控制，那么肾衰竭的早期症状有哪些？",
        "三方面症状来看肾衰竭": "肾脏是人们比较关心的器官，不仅仅是因为其担任了人体排泄的重要责任，更是因为一旦肾脏出现了毛病，就会引起全身的浮肿和一系列其他的并发症。所以，肾衰竭在人们看来就是一种比较严重的疾病。下面我们就来从三大方面详看肾衰竭。　　轻度炎症如慢性肾盂肾炎、肾小球肾炎等反复发作使肾脏受损，出现瘫痕，肾功能降低，",
        "三症状需警惕肾衰竭出现": "三症状需警惕肾衰竭出现!肾衰竭初期，通常没有任何症状，下面让我们正确了解肾衰竭患者出现的三种病症有什么?由于肾脏结构的特殊性，通常只有当肾脏功能已经接近完全丧失时，肾衰竭患者的身体变化和症状才会很明显。肾衰竭患者的病症会有所不同。有下列症状时需尽快就诊。1.身体不适由于毒素和废物在体内不断堆积，肾衰",
        "肾衰竭有什么症状呢？": "肾衰竭是一种很严重的疾病，这种疾病发生后对于患者身体的多个器官会造成严重的伤害，而我们只有了解了肾衰竭的症状表现才能在这种疾病发生的早期就及时发现，从而可以更好的进行治疗，接下来我们就来看看肾衰竭的具体症状吧。",
        "肾衰竭的有哪些症状？": "肾衰竭可分为急性及慢性，急性肾衰竭的病情进展快速，通常是因肾脏血流供应不足（如外伤或烧伤）、肾脏因某种因素阻塞造成功能受损或是受到毒物的伤害，引起急性肾衰竭的产生。而慢性肾衰竭主要原因为长期的肾脏病变，随著时间及疾病的进行，肾脏的功能逐渐下降，造成肾衰竭的发生。",
        "肾衰竭有什么症状": "名医在线核心提示：肾衰竭有什么症状，你对肾衰竭了解吗？肾衰竭外科常见疾病，肾衰竭可分为急性及慢性！肾脏血流供应不足，受到毒物的伤害都会引起肾衰竭，肾衰竭分为多期的，有少尿期和多尿期，下面看下肾衰竭有什么症状：肾衰竭有什么症状少尿期：病情最危重阶段，内环境严重紊乱。患者可出现少尿（"
    },
    "胃食管反流是大病吗": {
        "胃食管反流是大病吗": "大病一般指重大疾病。胃食管反流是胃液或胃内中的食物向上反流的一种情况，通常是食管黏膜防御功能下降、食管抗反流屏障受损等原因造成。是否是重大疾病，需要根据引起该症状的原因进行判断。1、不是：引起胃食管反流的原因比较多，常见的有饮食因素、急性胃肠炎、慢性胃炎等。如果是一次性饮用碳酸饮料过多，导致胃胀比较明显，发生胃内容物反流，不算是比较严重的疾病，因为肠道排空后症状会自行恢复。感染沙门氏菌、副溶血性弧菌等病原体发生急性胃肠炎，可能会造成胃平滑肌收缩异常，使胃内容物向上反流",
        "胃食管反流病严重时该怎么办": "发生胃食管反流病之后，要及时治疗，才可以预防一系列后遗症，如果病情加重 ，则会影响肠胃健康。针对胃食管反流病的治疗，需要尽快控制酸性反应，如果有炎症感染，也要消除炎症，除此之外，患者也要多注意自己的饮食。",
        "怎么应对胃食管反流病方法": "胸痛、咽炎、复发性中耳炎、支气管哮喘……患者通常不会将这些症状与消化系统疾病联系起来，然而专家表示，如果这些症状久治不愈，患者就应考虑是否得了胃食管反流病，也就是俗称的“烧心病”。胃食管反流病是一种常见的消化系统疾病，其典型症状是反酸、烧心（胸骨后区烧灼样感觉）。现代生活与工作节奏的加快、饮食结构的",
        "胃食管反流病的常识介绍": "什么是胃食管反流病，相信许多朋友对于这种疾病并不是十分的了解，下面就请专家为我们做具体的详细介绍，希望能够给您带来一定的帮助。通常情况下，胃酸是不会反流到食道的，食道下半段有一处高压区，可阻挡胃酸向食道反流。如果贲门因故变松，高压区的压力下降甚至消失，食道下端括约肌的“闸门”很容易“失灵”，胃内容物",
        "胃食管反流病严重吗": "生活中的疾病多种多样，每时每刻都有人患上疾病，并且有很多人正在承受着疾病带来的痛苦。如果想早日摆脱痛苦就要及时的进行疾病的治疗，胃食管反流病是一种严重的胃部疾病，危害患者的而身体健康，并且影响患者的日常生活。那么，胃食管反流病严重吗？",
        "胃食管反流病应如何正确治疗？": "减少腹腔内压力增加：肥胖者腹腔内压力增加，可促使LES功能不全加重，应积极减轻。便秘，紧束腰带等均可增加腹内压，应尽量避免。",
        "胃食管反流症很严重吗 了解胃食管反流症的严重症状": "胃食管反流是比较严重的，如果不尽快治疗，到时候会有后遗症，对胃的损伤也是很大的，这样还有可能会形成胃炎，或者是胃溃疡，严重的话，也有可能会发生胃穿孔。得了胃食管反流之后，患者会经常反酸，还老是烧心。",
        "胃食管反流的治疗方法你知道多少": "对于胃食管反流的治疗方案大家知道多少呢?胃食管反流的治疗方法你知道多少呢？下面就给大家介绍些治疗方法吧！一般治疗为了减少卧位及夜间反流可将床头端的床脚抬高15-20cm，以患者感觉舒适为度，可使用床垫伴侣(mattressgenie)来辅助。餐后易致反流，故睡前不宜进食，白天进餐后亦不宜立即卧床。注"
    },
    "一天三支烟有必要戒吗": {
        "怎么练烟嗓音": "烟嗓是一种声乐技巧且级别很高，是通过发声时使声带部分振动，再通过共鸣腔来放大，使本较为完美的中声区具有金属的质感。而在医学概念上的烟嗓，是由于长期的饮食习惯不当，使嗓音变哑变厚，对声带造成极大的破坏，并且容易得慢性咽炎。",
        "烟牙怎么洗白": "烟牙具体治疗的方式，可以选择洁治、喷砂、抛光的方式来进行去除。洁治是通过超声波洁治器械，经过超声头的振动来去除，一般情况下主要是去除菌斑和牙结石，烟斑、色素和茶渍则可以通过喷砂来解决。一、洗牙能洗白吗？1、牙齿存在牙结石、菌斑、色素等问题，可以通过洗牙进行处理，但洗牙不能使牙齿洗白。有色素的牙齿洗完后虽然看起来较白，但牙齿的色泽并没有改变。若存在四环素牙、氟斑牙、牙齿偏黄或偏褐色或者死髓牙，通过洗牙也不可能使牙齿变白。2、变色牙可以通过采用美白牙齿的药物，或到医院进行冷光美白改善。通过做全瓷牙或贴面也可以改善牙齿色泽、形态较差的情况。3、但是洗牙并不能改变牙齿的颜色，仅能去除牙结石、色素等。二、小苏打和什么洗牙白？1、小苏达和洗牙粉一起洗牙白。洗牙粉的主要原料是碳酸钙、皂粉、少量的糖精、香料、过硼酸钠等，具有很强的清洁功效。牙粉是粉状的颗粒，可以和牙齿产生摩擦，清除牙垢的能力很强。2、使用时先用小苏打溶液含漱，清洁牙齿表面后去除污垢，再用干牙刷蘸牙粉在牙齿表面轻轻摩擦，最后用清水含漱，防止牙粉残留。患者牙齿口腔黏膜有炎症和溃疡时不能使用这两种物质进行洗牙。综上所述，喷砂是有一种喷砂头，喷砂枪内放入高速的喷砂细腻粒子，通过喷砂枪的高速运转，然后把沙粒喷射到牙齿表面，可以去除牙齿表面的色素。最后，需要使用抛光膏和抛光头来进行牙面的磨光，防止色素和牙石的再次沉积。对于外源性烟斑、色素、茶渍、咖啡斑，喷砂洁牙就可以得到比较理想的效果。",
        "艾灸是有烟的好还是无烟的好": "艾灸有烟的好。如果不习惯有烟的艾条，那么可以选择无烟艾条，其作用以及功效都差不多。但是大部分人都是选择有烟艾条，因为艾烟也是药物，对身体好，并且可以有效地消毒杀菌。艾灸是中医的外治法，建议患者使用有烟艾灸。虽然有烟艾灸气味较重，但医院或灸疗馆里用的都是有烟艾灸，在家中用有烟艾灸不方便，",
        "吸多了二手烟会怎样": "二手烟（SHS）是被动吸烟的俗称，即非自愿吸取其他吸烟者喷吐的烟雾的行为，又称为“强迫吸烟”或者“间接吸烟”。二手烟包括两种烟雾，一种是吸烟者吐出的烟雾，另一种是烟草燃烧的烟雾，二手烟的有害物质非常高，含有尼古丁、焦油和一氧化碳，吸多了会导致肺癌的发生，或者严重损害记忆力。",
        "吸电子烟的危害有哪些": "吸烟的危害有很多，烟草中有很多的有毒物质会影响到身体健康",
        "烟能戒掉吗": "烟通常能戒掉。有戒烟需求的人群可前往医院心理精神科就诊，在医生的帮助下通过正确认识香烟危害、心理治疗或干预，以及药物治疗等方式来戒烟。1、正确认识香烟危害：烟燃烧时会产生焦油、尼古丁、一氧化碳等多种有害物质，增加肺癌和心血管疾病的发生率。",
        "烟氨酸是什么": "烟氨酸通常是指烟酰胺，烟酰胺是维生素B3的一种衍生物，是一种水溶性维生素。烟酰胺是辅酶I和辅酶II的组成部分，参与体内脂质的代谢过程，同时与胰岛素的分泌也有一定关系，是人体不可缺少的营养物质。烟酰胺主要存在于瓜果蔬菜之中，如南瓜、西红柿、茄子、黄瓜等，是一种水溶性维生素。烟酰胺还是人体内一种重要的抗氧化剂，能够帮助维持皮肤的正常功能，防止皮肤衰老，同时还能够促进生长发育，有利于身体健康。烟酰胺主要参与人体的蛋白质代谢过程，可以促进肌肉的增长，还有助于修复受损的肌肉组织，对于缓解肌肉疲劳、提高肌肉力量有一定的作用。此外，烟酰胺还能够增强人体的免疫力，促进抗体产生，提高机体对病原体的抵抗力。但是，如果患者长期大量摄入烟酰胺，可能会引起烦躁、头痛、恶心等不适症状，建议患者及时去医院就诊，避免症状加重。",
        "二手烟的危害": "烟草是目前世界上最严重的危害物之一，每年因吸烟导致的死亡人数，远超因肺结核、艾滋病等疾病引起的死亡人数。二手烟指被动吸烟，吸烟者吐出烟草后，身边的人被迫吸入被烟草污染过的二手空气。",
        "二手烟吸多了怎么办": "长期吸二手烟比吸烟对身体的危害还要大，所以吸了二手烟后，首先要及时洗脸、洗手，必要时洗头、洗澡，带烟味的衣服要及时换洗；其次要多吃润肺的食物、多喝水；还要注意勤开窗通风、在室内种植绿色食物等，都能有效的抵御二手烟的伤害。"
    },
    "20来岁飞蚊症老了会瞎吗": {
        "飞蚊症会导致失明吗": "飞蚊症是眼科常见的症状，可以分为生理性飞蚊症与病理性飞蚊症，他们产生的原因是不一样的，危害程度也不一样。生理性飞蚊症是由于老化现象造成的，年龄因素导致眼球内部的玻璃体逐渐出现絮状的浑浊团块。外界光线经过玻璃体折射投射到视网膜上的时候，就会使絮状浑浊团块的投影也投射在视网膜上，引起视野中出现点状或现状的灰黑色阴影飘动，在明亮环境和白色背景下，症状会更加明显。生理性飞蚊症并不会危害眼睛健康，不会造成视",
        "飞蚊症会导致失明吗？": "飞蚊症会导致失明吗？想必这是很多飞蚊症患者关心的问题之一，飞蚊症会不会失眠主要取决于视网膜是否有出现发炎或是破洞的症状。这种由玻璃体变性引起的视觉障碍疾病，是一种自然老化的现象，随着年龄的老化玻璃体会产生一些混浊物。 飞蚊症属眼睛常见的玻璃体退化，如果感觉看东西时似有蚊子苍蝇挥不去，或黑点、",
        "飞蚊症会不会导致失明?": "眼科专家说飞蚊症是老年人常患者的一种疾病，引起飞蚊症的原因主要是由于自然老化或是玻璃体变性而导致的，很多老年人患上了飞蚊症后，最为关心就是会不会导致失明，眼科专家说具体会不会全失明要看网膜有没有出现发炎，具体内容下面为您详细介绍。 飞蚊症属眼睛常见的玻璃体退化，如果感觉看东西时似有蚊子苍蝇挥不去，",
        "飞蚊症严重会失明吗": "尽管飞蚊症严重是不会失明，但是在飞蚊症的存在下，患者对于日常的视野性方面都是会有一定的突变情况，并且还很容易导致各种各样的视觉效果变得比较差劲，从而是不能够正常开车或者是运动等方面的行为。",
        "飞蚊症会不会导致失明": "眼科专家说飞蚊症是人到老年眼部出现的一种退化现象，这时玻璃体会产生一些浑浊的物体，眼前总是感觉有蚊子在飞，很多老年人担心飞蚊症会导致失明的发生，专家说能不能失明与视网膜有没有炎症有关，具体内容下面为您详细介绍。 飞蚊症属眼睛常见的玻璃体退化，如果感觉看东西时似有蚊子苍蝇挥不去，或黑点、毛发飘动现象，",
        "得了飞蚊症会失明吗": "得了飞蚊症会失明吗，飞蚊症是老年人常见的一种眼科疾病，这种疾病一般可以分为生理性飞蚊症和病理性飞蚊症，要是患者患有的是生理性的飞蚊症，是不会导致患者失明的，但如果患者患有的是病理性的飞蚊症，随着病情的逐渐恶化是会直接导致患者失明的。",
        "飞蚊症会失明吗": "眼睛是心灵的窗户，眼睛一旦有问题，每个人呢都会立刻发现问题。眼睛一旦看不清就要引起注意，在当下社会各种荧幕对眼睛的刺激与伤害越来月频繁，眼睛常常会感到疲乏，可是人们却总是忽视对眼睛的护理与呵护。每当有个问题才不得不去一起自身的重视。",
        "飞蚊症会不会失明": "尽管飞蚊症是不会失明的，但也是需要对飞蚊症的情况进行一定的重视，因为在各种飞蚊症的影响下，对于平日的生活上多少还是会有所影响的，所以治疗也是有一定的必要性。"
    },
    "蛇盘疮盘一圈会死人吗": {
        "蛇盘疮盘一圈人会死吗": "蛇盘疮对于很多人来说是属于一种比较常见的皮肤疾病，而蛇盘疮主要是好发于中老年人群居多，而身体抵抗力差也会容易导致出现这种皮肤疾病，而出现蛇盘疮盘一圈也不会对人体",
        "蛇盘疮症状": "蛇盘疮通常会出现疼痛，红斑或带状水泡等。1、蛇盘疮是带状疱疹的别称，主要有带状疱疹、疼痛、神经痛等症状。带状疱疹经常出现红斑潮，很快出现米粒到黄豆大小的丘疹，聚集成硬块。 丘疹迅速发展为水疱，水疱壁紧张有光泽，水疱液清澈，周边潮红。 2、成群的疱疹呈带状排列，是带状疱疹的典型皮肤症状。它们经常出现在胸部、背部、腰部、头部、面部和耳朵附近。出疹前后，可有疼痛症状，有时隐痛、麻木。 神经痛也是带状疱疹的明显症状之一，表现为灼痛、针刺痛等。疼痛的程度极其严重。 3、带状疱疹引起的神经痛可能会持续很长时间。疱疹治愈后，神经痛持续一个月，几个月，一两年。这种神经痛持续时间长，疼痛程度严重，有时甚至需要依靠止痛药来缓解疼痛。",
        "“蛇盘疮”盘一圈会死人吗？得了“蛇盘疮”要怎么办？": "带状疱疹是由感染“水痘-带状疱疹病毒”而引起。当人体免疫低下时，长期潜伏于人体内的嗜神经性病毒可再次生长繁殖，并沿神经纤维迁移至皮肤，表现为簇集性分布疱疹，并伴有疼痛，年龄愈大，神经痛愈重，夜间明显。皮疹一般有单侧性和按神经节段分布的特点。 “蛇盘疮”盘一圈会死人吗？ 民间传说，如果患了“蛇盘疮”，",
        "蛇盘疮不能吃什么": "蛇盘疮患者平时禁吃辛辣、刺激性的食物。1、蛇盘疮患者平时禁吃辛辣、刺激性的食物。比如辣椒、生葱、生蒜、生姜、酒类等，禁吃燥热的食物或发物，比如鱼、虾、羊肉、螃蟹、浓茶、咖啡等。本病的治疗主要是营养神经、抗病毒。2、需要忌酒精类的饮料，如白酒、啤酒、葡萄酒等。3、忌食发物，如牛肉、羊肉等；还包括海产品，如虾、蟹、扇贝等，也包括燕窝、鱼翅等。4、忌食生冷、硬的食物，如冷面、年糕、打糕等。",
        "蛇盘疮为什么怕墨汁": "墨汁是不能够治疗蛇盘疮的，所以不存在蛇盘疮怕墨汁的说法。1、墨汁是不能够治疗蛇盘疮的，因为舌泡疮是带状疱疹，它是由于感染病毒引起的一种疾病，并在皮肤出现发红，水泡，灼热感疼痛。2、主要是因为免疫力低下，可以使用阿昔洛韦乳",
        "什么是蛇盘疮症？": "闺蜜自小身体瘦小，抵抗力低，经常受到各种病魔的侵扰。最近，她又不慎患上了蛇盘疮，疼痛难忍，甚是痛苦。由于蛇盘疮是我们不常见的病症，为了闺蜜病情的控制，我们多方咨询，业内的专家就蛇盘疮并作出了如下详细、专业的介绍： 蛇盘疮又称急性蛇盘疮，是一种由病毒所引起的急性疱疹性皮肤病。",
        "为什么墨汁能治蛇盘疮": "墨汁通常不能治蛇盘疮。1、墨水能治毒蛇咬伤没有科学依据。蛇溃疡主要由带状疱疹引起，带状疱疹是一种急性传染性皮肤病。发病后会在患者皮肤上造成大量水泡。同时，随着病情的发展，还可能出现渗出和糜烂。蛇溃疡在身体抵抗力低的时候特",
        "蛇盘疮传染吗": "蛇盘疮通常会传染。1、蛇溃疡也叫带状疱疹。由水痘-带状疱疹病毒感染引起。既然是病毒性皮肤病，就有一定的传染性。一般通过直接接触疱液传播，感染后是水痘而不是带状疱疹。 2、一般来说，带状疱疹感染能力较低，有时可通过呼吸道传播。由于这种疾病具有传染性，病人应该被很好地隔离和保护。比如注意皮疹的覆盖面，避免接触免疫力低下的人群，尤其是孕妇和婴幼儿。 3、如果孕妇感染后患上水痘，对胎儿的影响会更大。如果有带状疱疹，要积极治疗。可以口服抗病毒药物和营养神经药物，能迅速缩短病程，缓解症状。",
        "蛇盘疮怎么得的": "蛇盘疮也叫带状疱疹一般是由水痘-带状疱疹病毒感染所引起。 人体在儿童青少年时期往往就会感染这种病毒，引起水痘，之后这种病毒就会长期潜伏在人体的神经节内部，当机体免疫力下降的时候就可以重新活化，沿着神经到达皮肤，造成皮肤上出现全身性水疱，同时",
        "蛇盘疮的症状": "蛇盘疮的症状出现在皮肤上，有皮疹、小水泡、疲倦、乏力、低烧、头痛、食欲不振等。 蛇盘疮是由带状疱疹病毒感染引起的皮肤病。早期表现为沿单侧周围神经分布的致密小水疱，伴有明显神经痛。疱疹初期，面部和躯干皮肤均出现不规则或椭圆形红斑。数小时后，红"
    },
    "颞下颌关节紊乱能自愈吗": {
        "颞下颌关节紊乱可以自愈吗": "上一篇已经详细介绍了颞下颌关节紊乱综合征的概念和临床症状（详见“什么是颞下颌关节紊乱综合征”）。这里",
        "颌关节紊乱综合症会自愈吗 如何治好颌关节紊乱综合症": "颌关节紊乱综合症在出现之后会严重影响到脸部的活动，还会对人们的正常生活造成不同程度的影响。但是，虽然颌关节紊乱综合症十分麻烦，如果处理得当还是可以在短时间之内恢复的。所以大家在生活中更应该多多学习颌关节紊乱综合症的治疗方法，让患者可以在较短的时间里面治愈颌关节紊乱综合症。",
        "颌关节紊乱综合症会自愈吗": "颌关节紊乱综合征如果病情比较轻，免疫力强，经过预防和调整是可以自愈的，如果抗病能力不足，那么病情也是会加重的，自愈的可能性比较小。当患病以后，需要及早的应对，配合医生吃一些药物，包括按摩、热敷、开口训练等，对好转都是有一定帮助的，必须要遵医嘱吃药治疗。",
        "颞颌关节紊乱能自愈吗": "在上一篇有关于“什么叫颞颌关节炎”里面，我们详细的介绍了导致颞颌关节炎的损伤，病理因素以及典型的临床",
        "颞下颌关节炎可以自愈吗？有什么治疗方法？": "颞下颌关节炎可以自愈吗？有什么治疗方法？每当出现颞下颌关节炎时将手指放在两边的耳道前，张大嘴，就能听到类似裂开的声音。颞下颌关节炎是下颌与耳连接处的关节的病症，在日常生活中只要发现颞下颌关节炎症状就要及时治疗，那么颞下颌关节炎症状表现有哪些呢?颞下颌关节炎症状表现为局部关节疼痛、耳部疼痛、头痛、噪声和咀嚼时的疼痛，而且伴随各种肌肉的疼痛。颞下颌关节炎可以自愈吗？有什么治疗方法？下面就为大家介绍下颞下颌关节炎的治疗方法，希望对您有帮助。颞下颌关节炎的治疗方法介绍如下：蛋白水解酶药糖从番木瓜中提取的番木瓜酶和从菠萝中提取的菠萝蛋白酶就是两种可使用的蛋白水解酶，将其在嘴中面颊和牙龈之间含化有消肿的作用。消炎药萘普生钠、阿斯匹林和其它非类固醇类药物都有疗效。类固醇这类药物无论是直接向关节注射还是口服，都应当遵从医生或牙医的意见使用，MRI(核磁共振)检查能提供关节情况的最详细信息，可做为治疗的参考。让下颌休息使用丝巾或帽带来支撑下颌，减轻下颌关节承担的重量。颞下颌关节炎可以自愈吗？有什么治疗方法？温馨提示：不管做什么类型的手术项目，爱美者一定要找到正规的医疗整形医院和值得信赖的医生。这样才能消除你对手术的恐惧心理，达到完美的效果！",
        "颞颌关节紊乱很难治吗?": "颞颌关节炎，也就是人们常说的挂钩疼，是一种会给人的面部及口部带来极大影响的疾病。颞颌关节炎的患者，患处会有比较明显的痛感，同时也有张口无力、活动障碍等十分影响生活的症状，所以，颞颌关节炎是很严重的，需要患者及时就医治疗。下面，先给大家介绍颞颌关节炎的病因、临床症状以及治疗方法： 一、",
        "颞下颌关节紊乱症会自愈吗": "相信大家对颞下颌关节紊乱这种情况都有一定的了解，这是一种比较常见的关节病变，它会导致患者出现局部肿胀疼痛咬合不全等症状，从而对生活造成非常大的影响。很多患者以为这种情况并不会对身体造成太大的影响，而且病情会自动痊愈，所以对此没有引起足够重视，但其实这样很容易造成病情的耽误，甚至还有可能导致关节退化的情况发生。",
        "颞颌关节炎能自愈吗": "针对颞颌关节炎症状较轻的患者是可以自愈的，只要在平时的生活中注意不要张大口、大笑，进食时做到双侧均衡咀嚼，尽量不吃比较坚硬的食物，注意保暖，也可以口服一些镇痛消炎的药物，症状就可以恢复。当然，如果颞颌关节炎症状较重的话就不会自愈，必须要通过局部治疗或手术方式才能够恢复。",
        "颞下颌关节紊乱有哪些危害？该怎么治疗呢？": "颞下颌关节紊乱有哪些危害？该怎么治疗呢？颞下颌关节紊乱在口腔颌面部时较为常见的一种病，此病症好发于青壮年，并且女性发病率较高。当你有下面其中某种症状，就应警惕是否患上此病。1、颞下颌关节疼痛：一般情况下，关节是不会无原因疼痛的。关节紊乱时的疼痛早上起床时不明显，会随着日常活动及进食慢慢加重，重者会伴有牙疼、头痛。2、关节功能发生异常：比如说开口过大或者过小，或者在张口闭口时突然“卡住”了，还有的人张口时明显看得出口角是歪的，这些都属于关节功能发生异常。3、关节异响：在张口或者闭口时自己突然听到“咯噔”般的声音。有人会问，好好的关节怎么这样了?其实，不会是无原因的。常见的原因有：1、咬合因素：牙齿有过度磨损、磨牙缺失太多、不良的假牙等，使得关节内部结构失去了平衡，可导致颞下颌关节紊乱。2、创伤因素：夜间磨牙，喜欢咬硬物，长期嚼口香糖，脸部受到寒冷刺激、与人打架伤到脸、去美容院进行了美容导致微小创伤、突然咬硬物或者打哈欠时张口过大，这些都可以导致关节劳损和挫伤、咀嚼肌功能失调而诱发此病。3、其他因素：现代人因生活节奏紧张使得精神过于紧张、情绪急躁激动等，也是容易诱发此病的因素。颞下颌关节紊乱该怎么治疗呢？那么，颞下颌关节紊乱该怎么处理?1、改正不良生活习惯：学会精神上放松，过度紧张者可辅以药物治疗，进软一点的食物，最好不要吃口香糖，夜晚磨牙厉害者可佩戴咬合垫睡觉。2、及时就诊：如果发病就应该尽早去口腔门诊就诊，关节疼痛者可遵医嘱服用止痛药，还可行利多卡因关节腔封闭注射。3、手术治疗：疾病早期可选择保守治疗，但如果发展成了骨关节病，严重影响生活者就要进行手术治疗。颞下颌关节紊乱有哪些危害？该怎么治疗呢？温馨提示：不管做什么类型的手术项目，爱美者一定要找到正规的医疗整形医院和值得信赖的医生。这样才能消除你对手术的恐惧心理，达到完美的效果！"
    },
    "孕酮低于15不建议保胎吗": {
        "孕酮低于15不建议保胎吗": "孕酮低于15ng/ml并不是不建议保胎，而是要加强孕期的监测。 孕酮是女性体内分泌的一种性激素，在排卵后由卵巢黄体分泌，排卵后7天孕酮升至高峰，若未妊娠，黄体逐渐萎缩，孕酮值逐渐下降，至月经期恢复低值。若妊娠，黄体受人绒毛膜促性腺激素的影",
        "为什么孕酮低于15不建议保胎": "孕酮低于15时需要关注检测数据单位，如果单位是ng/ml，则这个数值属于正常偏低，如果单位是nmol/L，确实是属于非常低的范畴了，这种情况需要警惕异位妊娠和胎停育。但是临床上并不存在孕酮值低于15不建议保胎的说法，当孕酮低于15nmol",
        "孕酮低于15不建议保胎": "孕酮低于15ng/mL，是不是保胎治疗，需要结合患者的具体情况进行分析：怀孕早期，孕酮低于15ng/mL，而HCG翻倍良好，胚胎发育符合停经天数，且发育良好，没有阴道流血及宫腔积液，不建议保胎治疗。如果有阴道流血，或宫腔内有积液，胚胎发育良好，存在先兆流产情况，可以使用孕激素保胎治疗，如肌注黄体酮，口服地屈孕酮片，烯丙雌醇片，维生素E等保胎药物治疗。治疗期间注意卧床休息，避免剧烈运动和重体力劳动，禁止同房及盆浴，保持外阴清洁卫生，避免感染。如果孕酮低于15ng/ml，且血HCG翻倍不好，有可能是宫外孕、胎停育或生化妊娠，这三种情况不建议保胎，需要进一步确诊，必要时手术治疗、保守治疗、或动态观察。所以孕酮低于15ng/ml，需要结合具体情况，综合评估，再决定是否需要保胎治疗。",
        "孕酮值低于15不建议保胎为什么？": "孕酮值一直低于15nmmol/L不建议保胎，是因为这时候的胎盘功能不良，流产不可避免，所以应终止妊娠。女性的怀孕期间，有很多的数据值很重要，其中孕酮就是一种。 如果在检查之后发现孕酮值低于15的话，先兆流产的原因还是可以保胎的，但是孩子的健康有问题的话最好是不要保胎。尤其是对于-些家庭急需要孩子的，还有就是停经一个月的可以做保胎， 但是停经很久孕酮还是低于15的就不要保胎了。孕酮的指标对于一个孕妇来说十分重要， 每次产检的时候都会检测这种孕酮的数值，正常的数值不用担心。一旦数值低于了15就该引起注意，同样也说明了怀孕的异常。以下是孕酮低时建部建议胞体的一些建议：1、一定要遵循自然规律:确实不建议进行盲目保胎，因为生命的种子本来就是要优胜劣汰的，孕酮是维持妊娠的体内激素，尤其是在孕早期是判断时，如果出现了先兆流产的症状,首先就是黄体表现会不足，然后产生的孕酮也会不断的减少，另外也可能是由于胎儿的身体发现有异常。如果是先兆流产的话是有必要做保胎治疗的。2、确定要孩子的话最好是保胎治疗:在确定是怀孕以后，可以做一个B超来检查一下宝宝有没有胎心和胎芽，和正常的搏动。如果胎儿发育很多方面都正常，尤其是需要孩子的,是可以进行保胎治疗的。但是如果执意不想要保胎的话，需要根据实际情况来选择，可以先观察一下，不轻易的放弃。3、如果停经一个月以上检查孕酮值还是低于15的话，要考虑与著床比较晚有关,就不需要做保胎治疗。但是如果停经时间比较长，在五个星期以上，依然还是低于15，且HCG的翻倍数据不怎么好，就要考虑是胚胎的发育不良，是没有必要再保胎治疗的，如果HCG的翻倍数值比较好，最好是保胎治疗。",
        "孕酮低于15不建议保胎但是HCG翻倍": "一般单次血清孕酮水平≤15.6nmol/L，提示胚胎情况不佳，故不建议保胎。不过孕酮低于15nmol/L，但是HCG翻倍说明胎儿存活，建议及时完善彩超检查，了解胎心搏动情况。如果正常就可以保胎，并可继续妊娠。如果彩超检查看不到胎心搏动，则"
    },
    "肺结核一辈子不能熬夜": {
        "肺结核会影响一辈子吗": "肺结核属于一种慢性疾病，治疗起来比较麻烦，因为及其顽固。但是如果患者朋友能够在发现的第一时间就去正规的医院在医生的帮助下选择一种具有针对性的治疗方法，那么此病是完全有可能治愈的，不会影响患者朋友一辈子。",
        "得了肺结核是不是一辈子就完了": "得了肺结核不是一辈子就完，可以通过药物治疗和放化疗。 肺结核是一种呼吸道传染病，主要发生在肺组织、气管、支气管等。临床上以咳嗽、咳痰、痰中带血、咯血等呼吸系统症状为主，同时伴有低热、乏力、盗汗等全身症状。早期诊断，早期治疗，多数患者预后良好",
        "肺结核一辈子的复发率高吗": "肺结核一辈子的复发率比较高，大概在20%-30%，但复发的时间也因人而异，主要取决于治疗情况、身体免疫力、生活习惯、环境因素等。1、治疗情况肺结核是由结核分枝杆菌感染引起的，主要通过呼吸道传播。肺结核患者如果遵医嘱按时用药，大部分患者可以彻底治愈，不容易复发。但如果患者没有遵医嘱按时用药，导致病情反复发作，复发的时间可能会比较短，可能在20%-30%。2、身体免疫力如果患者的身体免疫力比较低，可能会导致体内的结核分枝杆菌再次大量繁殖，从而引起复发。如果患者的身体免疫力比较强，可能会使体内的结核分枝杆菌被清除，复发的时间可能会比较长，可能在20%-30%。3、生活习惯如果患者在治疗期间没有养成良好的生活习惯，经常熬夜或者是过度劳累，可能会导致身体免疫力下降，从而增加复发的概率。4、环境因素如果患者长期处于污染的环境中，可能会导致肺部吸入过多的粉尘，从而诱发肺结核复发。另外，如果患者长期处于寒冷的环境中，可能会导致身体免疫力下降，从而诱发肺结核复发。5、其他因素如果患者在治疗期间没有做好自身的防护措施，可能会导致病情加重，从而引起肺结核复发的情况。建议患者在日常生活中需要注意保持良好的生活习惯，避免熬夜，注意劳逸结合，以免引起肺结核复发的情况。另外，患者还可以适当进行运动，如慢跑、游泳等，有助于增强抵抗力，有利于疾病的康复。",
        "肺结核一辈子的复发率 揭秘其复发原因": "肺结核是由于患者肺部受到病菌感染而导致的一种慢性传染性疾病，随着目前医学技术的发展，通过药物和手术疗法已经能很好的治疗肺结核疾病了，但肺结核是由于患者身体抵抗力低下而引起的疾病，也会因此而出现复发的情况。",
        "肺结核应该怎么办": "我们生活中存在着许多的因素，会导致肺结核的发生，有专家介绍称，越来越多的人患上了肺结核，给身体带来了严重的伤害，那么肺结核应该怎么办呢，相信这是大家都十分关心和在意的问题吧，下面就让专家来为大家详细的介绍一下吧。",
        "肺结核病症状": "肺结核病一般是指肺结核，肺结核的症状有很多，如全身症状、呼吸系统症状、消化系统症状、神经系统症状等。肺结核主要是由于机体感染结核分枝杆菌引起，建议患者及时就医，通过胸部X线、痰培养等检查方式明确诊断。1、全身症状肺结核的患者在早期可能会出现全身乏力、体重减轻、饥饿感、心悸等症状。对于女性患者还可能会出现月经不调的情况。2、呼吸系统症状肺结核的患者在早期也可能会出现呼吸系统的症状，一般会表现为咳嗽，咳痰，咳血，胸闷气短等症状。随着病情发展，患者咳嗽咳痰的症状会逐渐加重，会出现脓痰或者黏液痰。若结核分枝杆菌侵犯到胸膜，胸膜受到刺激还会引起胸腔积液，患者还可能会出现胸痛的症状。3、消化系统症状肺结核的患者在早期也可能会出现消化系统的症状，一般会表现为食欲不振、腹部不适、腹痛等症状。4、神经系统症状肺结核的患者在早期如果侵犯到脑膜，可能会引起结核性脑膜炎，患者一般会出现发热、头晕、头痛、呕吐等症状。如果结核菌侵犯到脊髓，患者也可能会出现脊髓压迫症，一般会表现为下肢麻木，还会伴随腰腿疼痛的症状。建议患者可以在医生指导下使用异烟肼、利福平等抗结核的药物进行治疗。同时，患者也可以遵医嘱使用乙胺丁醇等药物抑制结核分枝杆菌的生长，达到治疗的效果。",
        "得了肺结核怎么办": "肺结核，常表现为咯血、咳嗽、咳痰、胸痛、发热、消瘦等症状，且可侵及许多脏器，以肺部结核感染最为常见；是感染结核分支杆菌引起的一种慢性传染性疾病。1、隔离治疗，在这期间和确诊后，一定要注意和健康人群相隔离。且要注意戴口罩，勤洗双手，保证室内的通风换气，保证空气新鲜，不要在人群多的公共场合逗留；杜绝进行高危的亲密接触，尤其是近距离的接触，如接吻以及共同进餐等；出现两周以上持续的咳嗽、咳痰的患者，可疑感染到肺结核时，应该及时的去医院就诊，通过做PPD试验，拍双肺的X光片或者CT，来明确诊断。2、抗菌药物，主要在于缩短传染期、降低死亡率、感染率及患病率。一般是根据病情及抗结核药的作用特点，联合两种以上药物，以增强与确保疗效；同时，根据不同病情及不同个体规定，进行不同给药剂量；通常初治患者，按照规范治疗，治疗效果可高达98%，且复发率低于2%。因此，必须在医生指导下，有规律的坚持治疗，切不可随意更改方案或无故随意停药。3、手术治疗，主要是针对治疗效果不太好，病变较局限的患者来说。",
        "人为什么会得肺结核": "肺结核在生活中很常见，这种疾病还具有一定的传染性，而导致人们患上肺结核的原因有很多，如结核菌导致肺结核、呼吸道感染、免疫力下降、生活习惯等都是诱发肺结核的主要原因。",
        "肺结核症状": "结核病是一种常见疾病，因为结核病主要发生在肺部。因此，结核病也称为肺结核。肺结核可以伤害每个人的身体，主要是由结核分枝杆菌感染引起的呼吸道感染，是一种慢性疾病进行性感染，通常在发病前有一段时间的潜伏期。肺结核症状有哪些症状？",
        "肺结核的治疗": "肺结核的治疗方法通常有一般治疗、应用抗结核药物、应用糖皮质激素药物、放疗、手术方式等。1、一般治疗：肺结核是由结核分枝杆菌感染所引起的呼吸系统传染性疾病，患病后随着结核分枝杆菌数量的不断增多，会对肺部造成刺激和损伤，主要表现为咳嗽、咳痰等现象。患者在恢复期间需要多注意休息，保证充足睡眠，饮食应注意营养均衡，但是避免食用辣椒、生姜等辛辣刺激性食物，一般合理的生活习惯有助于病情恢复。2、应用抗结核药物：患者还可以遵医嘱应用利福平胶囊、异烟肼片、吡嗪酰胺片等药物治疗，规范应用此类药物，其药物成分对于结核分枝杆菌有抑制和杀灭作用，有助于控制病情改善患者的不适症状。3、应用糖皮质激素药物：患者也可以遵医嘱使用醋酸地塞米松片、醋酸泼尼松片、甲泼尼龙片等糖皮质激素药物治疗，规范应用此类药物，能够起到抗炎、免疫抑制的作用。4、放疗：患者也可以在医生指导下进行放疗，此方法可以利用放射性杀灭局部的结核分枝杆菌，促使病灶体积缩小。5、手术方式：如果通过保守方式治疗无效，患者也可以在医生操作下通过肺部分切除术治疗。由于该病无自愈性，所以患病后需要积极配合医生进行治疗，以免病情加重。",
        "肺结核怎么得的": "肺结核是一种比较严重的疾病，而且它是具有传染性的，一般得肺结核的原因有很多，常见的导致得肺结核的原因与年龄、性别有关，还有就是因为传染源、传染途径、乙肝患者也是导致患上肺结核的直接原因。",
        "肺结核是如何引起的": "肺结核给很多人带来了困扰。肺结核产生的原因主要是由于人体感染了肺结核杆菌导致的，病菌的含量比较高的时候，就容易引发结核病。如果密切接触过肺结核病人，会传染肺结核。免疫力比较低的人群，接触到空气中的结核杆菌，就会引发肺结核。"
    },
    "牙齿出血是什么病征兆": {
        "牙龈出血是什么病征兆": "导致牙龈出血的原因很多，可能是身体中缺乏维生素c，或者患有牙龈炎，肝炎，上火，血液病等疾病，牙齿上有牙结石、牙菌斑等刺激导致的，所以一旦有牙龈出血的症状，应该及时去医院检查，确定病因后，积极的对症治疗。",
        "刷牙齿出血是什么病征兆": "刷牙需要选择正确的牙膏牙刷，也要用正确方式刷牙，这样才能让牙菌斑得到控制，维护良好的口腔健康。如果刷牙方式不正确，就达不到好的刷牙目的，而且还有各种不良后果出现，刷牙过程中有可能出血，下面就来看一下刷牙齿出血是什么病征兆？",
        "牙齿出血是什么病征兆": "牙齿出现出血的情况，一定更要引起重视，大部分情况下都是疾病的预兆。可能是出现了牙龈炎、牙周炎等情况。不过也可能是全身系统性疾病的征兆，比如血友病、血小板减少等等，另外还要警惕癌症的可能，比如淋巴癌、口腔癌等等。",
        "牙龈出血是什么病的征兆": "牙龈出血多考虑为生理性因素引起的，也可能是慢性根尖周炎、牙周炎等疾病的征兆。1、生理性因素患者进食生冷、坚硬的食物时，可能会刺激到牙龈，从而导致牙龈出血。这种情况一般不必过分担心，症状通常可自行缓解。2、慢性根尖周炎慢性根尖周炎是指根管内长期存在感染或病原微生物，导致根尖周围组织呈现慢性炎症性反应，多由于细菌感染、物理刺激等因素引起。患者主要表现为疼痛及上述症状，通常在进食冷热食物时疼痛加重。患者一般可以通过根管治疗术、牙髓塑化治疗等方式进行治疗。也可以在医生指导下使用阿奇霉素、罗红霉素进行抗炎治疗。3、牙周炎牙周炎是指发生于牙周组织的慢性炎症，主要由牙菌斑、食物嵌塞等因素引起。患者主要表现为牙龈出血、牙周红肿、牙齿敏感等症状。一般可通过龈上洁治术或龈下刮治术清除龈上或龈下的牙菌斑和牙石，从而缓解不适症状。患者也可以遵医嘱使用甲硝唑、替硝唑等药物进行抗炎治疗。除以上相对常规原因外，还有其他可能性疾病，比如肝硬化、白血病等，患者应积极就医进行系统检查，明确诊断后，遵医嘱规范治疗。",
        "牙出血是什么病的前兆": "牙出血可能是牙龈疾病、服用的药物、血液系统方面疾病等有着较大关系，要明确原因及时治疗。1、牙龈疾病：如果在日常生活当中不注意口腔部位清洁卫生，出现了牙髓炎或者根",
        "牙龈出血是什么病的前兆": "必须更加注意牙齿出血。在大多数情况下，这是疾病的迹象。可能是牙龈炎、牙周炎等。然而，也可能是系统性疾病的标志，如血友病、血小板减少症等。此外，应该警惕癌症的可能性，如淋巴癌、口腔癌等。在正常情况下，牙齿不会出血。",
        "牙齿经常出血是什么病征兆": "牙齿经常出血是一种征兆，可能提示患有智齿冠周炎、牙周炎或牙龈炎等口腔疾病。一、智齿冠周炎：智齿冠周炎是指智齿萌出不全或阻生时，牙冠周围软组织发生的炎症。临床表现主要包括智牙周围软组织及牙龈肿痛、充血、肿胀、糜烂或盲袋溢脓，也可能伴随畏寒、发热等全身症状。",
        "牙经常出血是什么病的前兆": "牙龈经常出血可能是牙龈炎的前兆。 牙龈炎是指由牙菌斑等因素引起的牙龈组织炎症。这是最常见的牙龈疾病。通常表现为刷牙或咬硬物时牙龈出血，伴有牙龈颜色、形状和质地的变化。牙龈炎通常发生在儿童和青少年。常见的类型是牙菌斑牙龈炎。牙龈炎是一种可逆的",
        "牙龈经常出血是什么病的征兆": "牙龈出血可能是口腔局部因素引起的牙龈炎、牙龈瘤，或者是全身因素引起的全身性疾病的表现。具体如下：1.牙龈炎、牙龈瘤：口腔局部因素引起的牙龈出血最常见，多是由于不清洁口腔，使食物残渣、牙垢、牙石经常堆积在牙体周围，口腔内的各种细菌在此大量繁殖，导致牙龈炎而发生牙龈出血，病人常常伴有口臭。其他牙龈病如牙龈瘤，由于血管异常丰富，在嚼东西时，瘤体因摩擦而溃破，也可引起出血。此外，若刷牙方法不正确、残根、残冠、制作不良的牙套、不良充填物等锐利的边缘刺激牙龈，使牙龈肿胀发炎时，均可引起牙龈出血。2.全身性疾病：全身因素引起的牙龈出血，出血量一般较大，常是范围广泛的自发性出血，且不能自行停止。口腔内无明显的局部刺激性因素存在，口腔黏膜及牙龈可能会有不同程度的色泽异常，以及各具特征的器质性变化。此外可能还伴有明显的全身症状，如体弱、发热、肝脾肿大、全身淋巴结肿大、食欲减退、进行性的全身机能衰竭等，常见于贫血、白血病、血友病等病证。"
    },
    "天天拉肚子大便不成形怎么回事": {
        "常年拉肚子大便不成形怎么回事": "健康的大便是成型的，基本每天一次到两次是健康的，有的人经常拉肚子，而且大便不成型，这样的话说明身体出现问题，要及时去医院检查治疗，拉肚子的原因有很多，比如肠胃功能不好，也可能外界原因比如吃了什么不好的食物等造成，还可能是因为平时穿的少腹部着凉引起的拉肚子等，常年拉肚子大便不成型怎么回事？",
        "一直拉稀大便不成形是什么原因": "拉稀指腹泻。一直腹泻大便不成形的原因可能是体内脾虚湿气重、消化不良、感染等原因引起的，可以通过一般治疗、药物治疗改善病情。1、脾虚湿气重：如果除了大便不成形以外，还有大便不易冲掉、体形较胖、手脚易冰凉、舌苔白胖有齿痕、饭后易犯困、不爱运动等特征，但没其他不适，多半为脾虚湿重。建议在饮食上多吃补益脾胃的食物，少吃生冷寒凉的食物。2、消化不良：饮食无规律、进食过多、进食不易消化的食物，或者由于胃动力不足导致食物在胃内滞留，引起大便不成形，次数多，并且多成拉稀状。通过调整饮食，要少食多餐，少吃油腻、辛辣、刺激性食物，以清淡易消化食物为主，增加膳食纤维的摄入，若消化不良比较严重，可在医师指导下口服促消化药，如枸橼酸莫沙必利胶囊、多潘立酮片等。3、感染：某些病毒和细菌感染可能导致腹泻。例如轮状病毒、大肠杆菌、志贺氏菌、沙门氏菌感染等。需要在医师指导下口服药物治疗，如氧氟沙星胶囊、阿昔洛韦片；腹泻比较严重时可配合止泻药，如蒙脱石散、诺氟沙星胶囊等。除此之外，还可能是肠道功能紊乱、肠炎、胃溃疡等原因引起的，如果持续腹泻且症状严重，建议咨询专业医生以获得确切诊断和治疗。",
        "天天拉稀大便不成形的原因": "天养成定时排便的习惯，有助于身体排毒，但是，有些人天天拉稀大便不成形，这是什么原因呢？ 引起天天拉稀大便不成形的原因主要有以下几点： 1、饮食不洁 由于饮食不干净，导致大肠杆菌、沙门菌、志贺氏菌等感染，引起的腹泻，导致大便不成形经常拉稀。 2、肠炎引起 由于滥用药物、病毒感染等引起的肠炎，",
        "大便不成形经常拉稀的原因": "对于一些患有肠胃炎的患者也会出现大便不成形经常拉稀的情况，另外与最近吃的的食物、身体里面湿气重有直接关系，常见于中老年人，中老人的新陈代谢以及消化功能都会减弱出现大便不成形的情况，需要注意日常的饮食习惯，严重时用药物调理。",
        "长期大便不成形是怎么回事": "大便不成形的原因是什么？大便不成形很多人都会遇到这种情况，也就是拉稀。偶尔，出现这种情况是正常的，但如果出现的频率过高就要引起重视了。那么，大便不成形的原因有哪些？在生活中该怎么调理呢？ 长期大便不成形 在日常生活中，很多人都会出现大便不成形的状况，而大便不成形就是指拉稀，还有大便不畅通等症状。",
        "大便长期不成形怎么回事": "快节奏生活已然成为一种社会现象，伴随而来是工作压力的增加，导致大多数人饮食不规律，因此肠道经常出现问题，可能出现长期大便不成形还拉稀的情况，长期如此，对于健康无形是致命的伤害，需重视并积极进行治疗。 通常，正常人的大便颜色稍黄、较光滑且成条，无脓血黏液、无腥味，排便时通顺，便后畅快。但是，",
        "每天都拉稀大便不成形怎么办": "由于受一些因素的影响，我们在生活中经常会发现自己的大便在性状、质地上出现了异常，比如大便不成形经常拉稀，在出现这样的情况时我们不要轻易的把它当成正常的现象看待，要意识这有疾病发生的可能。那么，每天拉稀大便不成形怎么办？下面我们一起来看看吧。 西医治疗 可以拿来热水灌在热水袋放在腹部，有助于缓解腹泻。",
        "大便不成形但不是拉稀是什么原因": "生活中我们不少人都面对着各种各样的身体健康问题，有的还是难以对人启齿的隐私问题，大便异常就是其中一大尴尬。一般正常的大便是金黄色、成条形的，如果大便颜色异常、形状异常都需要引起重视。那么大便不成形但不是拉稀是什么原因呢?接下来小编就为大家介绍这方面的内容，感兴趣的朋友赶紧来看看吧。",
        "为什么大便会不成形": "大便不成型是指大便没有形状，通常与最近摄入的食物有直接关系，长期饮食不规律，吃了不干净的东西都会导致大便不成形，对于一些患有肠胃炎的患者也会出现大便不成形的情况，需要注意自己的饮食习惯，吃一些清淡的食物缓解。"
    },
    "葵花胃康灵的功效与作用": {
        "葵花胃康灵的作用": "葵花胃康灵是一种治疗胃病的药品，它的主要成分有白芍三七，茯苓，甘草，延胡索等，它的主要作用是散瘀止痛，能够柔肝和胃，可用于肝胃不和而导致胃部疼痛，累积到肋骨也会有疼痛感。葵花胃康灵主要针对的是胃炎、胃溃疡的患者。",
        "胃康灵的功效与作用": "葵花胃康灵颗粒状药物，味甜，稍有苦味。主要成分有白芍，甘草，延胡索，三七等。同时，葵花胃康灵颗粒当中含有辅料碳酸氢钠，具有改善胃酸的效用。葵花胃康灵主要用来治疗各种胃部疾病，它能够起到护肝养胃，解酸止胀的作用。对于各种胃炎，结肠炎，十二指肠溃疡等疾病都能够起到一定的治疗作用，具有上述病症的患者皆可使用此药品。",
        "葵花牌胃康灵的作用  怎样调养胃病": "葵花牌胃康灵是治疗胃病的常见中成药，它不仅能够治疗胃痛还可以缓解胃胀等现象。随着生活压力和工作压力的增大，患有胃病的朋友越来越多，人们受到胃病的伤害也与日俱增。不良的饮食习惯、受凉、遗传等都是引起胃病的主要原因，为了防止胃病的恶化，需要进行及时的治疗。",
        "葵花牌胃康不良反应和优点": "我们都知道是药三分毒,药品的毒性有时候会让病患者的身体出现其他的问题,所以我们要注意药品的副毒作用,那么,葵花牌胃康灵胶囊不良反应有什么呢? 葵花牌胃康灵胶囊为胶囊剂，内容物是淡黄色至棕褐色的粉末，味甘。胃康灵胶囊的主要成分有，白芍、白及、三七、甘草、茯苓、延胡索、海螵蛸、颠茄浸膏.辅料为碳酸氢钠。",
        "葵花胃康灵胶囊和三九胃泰哪个好": "葵花胃康灵胶囊和三九胃泰都是两种常见的，治疗胃痛的药物。下面就介绍一下，葵花胃康灵胶囊和三九胃泰哪个好? 胃药是三九胃泰胶囊好还是胃康灵胶囊好应根据个人体质而已，有些人可能使用三九胃泰胶囊治疗胃病比较有效，而有些人则使用胃康灵胶囊恢复的会比较好。 三九胃泰胶囊对胃肠功能紊乱有调节作用，",
        "葵花胃康灵和三九胃泰哪个好": "葵花胃康灵和三九胃泰都是用于治疗胃病的药物，本身并没有什么可比性，患者可以结合自身的情况，并在医生的指导下，合理的选择药物的使用。1.：葵花胃康灵：主要作用是散瘀，止痛等。主要用于肝胃不和、瘀血阻络所致的胃脘疼痛，比较适宜的人群是胃炎、胃溃疡等病症的患者。2.三九胃泰:主要有清热燥湿、柔肝止痛、行气活血等作用。比较适用于湿热内蕴、气滞血瘀所致的胃痛，如胃炎等病症的患者。若患者出现胃痛情况的话，要及时前往医院明确病因。"
    },
    "dna是什么": {
        "hbvdna是什么": "hbvdna是乙型肝炎病毒的基因。乙肝病毒基因的特征是双链DNA。肝细胞中有一种称为双链闭合环状DNA的模板，也称为cccDNA。正是因为有这种DNA的存在，乙肝病毒才难以清除。乙肝病毒DNA是否阳性决定了它是否具有传染性。",
        "dna病毒是什么": "DNA病毒是一种生物型的病毒，这个病毒在医学上的等级是位于一级病毒。分布是比较的广泛的，人体身上、昆虫体内等等都是有可能携带DNA病毒的。DNA病毒通过复制这种方式来进行繁衍。病毒是必须寄存在活的细胞里面的，一旦活细胞死亡，病毒也会随之死亡。",
        "HBV-DNA是什么意思": "HBV-DNA，能够用于判断患者是否受到了乙型肝炎病毒的感染，也可以用于判断患者受到了乙型肝炎感染的严重程度，还可以判断一些抗病毒药物的治疗效果到底如何。一言以蔽之，HBV-DNA这个检查方法是有巨大的意义的。",
        "什么是DNA亲子鉴定": "DNA亲子鉴定，是以医学、生物学和遗传学的理论和技术为基础，从子代和父母的形态结构或生理功能上分析遗传特征，判断父母和子女是否亲生。1、DNA鉴定就是提取父亲的血液和子女的血液进行DNA比对。对于人体的发育来说，其染色体一半来自父系，一半来自母系。如果是亲生子女，其染色体的数量和相似度需要占一定的比例。 2、如果查亲子鉴定，发现DNA相似度比较低，认为不是遗传；如果对DNA进行复检，则DNA与DNA的相似度相对较高，更多考虑的是亲生子女。所以对于DNA的比对，主要是鉴定是不是亲生儿子女儿。这样的鉴定受技术因素影响，建议去专业机构做DNA比对检验。",
        "什么是无创DNA": "无创DNA应该是无创产前DNA检测。无创DNA指的是无创胎儿染色体检查，通常在怀孕12周以后进行，可以通过抽取孕妇的静脉血来进行检查，看看胎儿是否存在染色体异常的情况，这是检测先天性愚型和18三体综合征的重要手段。无创DNA的检查准确率能够达到99%以上，因此胎儿如果无创DNA检测结果是异常的，则需要进一步做羊水穿刺检查，明确胎儿是否存在异常。无创DNA检查主要是通过抽取孕妇静脉血，提取母体外周血浆中游离DNA片段，利用新一代DNA测序技术进行测序，将测序结果进行生物学的信息分析，可以从中得到胎儿的遗传信息，从而检测胎儿是否患三大染色体疾病，即是否有21-三体综合征、13-三体综合征和18-三体综合征。对于年龄>35周岁的高龄产妇，建议做无创DNA检查，可以提高诊断结果的准确性。因为35岁以上的高龄产妇，本身染色体异常的风险会大大提升，所以建议尽量做无创DNA检查。无创DNA检查前需要注意，空腹12小时以上，这样能保证检查结果的准确性。在抽血之前，要注意休息，避免熬夜，避免过度劳累，以免影响到检查结果。在检查的过程中，如果发现有些项目出现异常，需要进行下一步的检测，所以在检测前需要放松心情，避免过度的紧张和焦虑。",
        "妇科检查dna是什么": "妇科dna检测就是dna定量细胞学检查，又称之为宫颈细胞学检查，主要就是检查宫颈局部有无异常dna出现，通过筛查异常dna的含量，来判断是否有宫颈细胞的变异。需要进一步检测有无hpv病毒感染，如果有hpv病毒阳性，要进一步做阴道镜检查，根据阴道镜检查的结果决定是否需要进一步的治疗。如果出现dna的异",
        "细胞DNA是检查什么": "细胞DNA是检查细胞是否存在染色体异常的情况，通常可以检查出是否存在21-三体综合征、18-三体综合征、13-三体综合征、18-三体综合征等疾病。1、21-三体综合征21-三体综合征是一种染色体异常疾病，患者的第21对染色体上会多出一条染色体，因此被称为21-三体综合征。患者通常会出现智力低下、发育迟缓、面容异常等症状。患者可以在医生的指导下使用注射用甲磺酸去铁胺、注射用环磷腺苷等药物进行治疗，也可以通过造血干细胞移植的方式进行治疗。2、18-三体综合征18-三体综合征是指人体的第18对染色体多出一条，主要是由于遗传因素、环境因素等原因所引起的。患者通常会表现为智力低下、特殊面容、手足抽搐等症状。患者可以在医生指导下使用注射用A型肉毒毒素、注射用重组人生长激素等药物进行治疗。如果患者症状比较严重，则需要通过手术的方式进行治疗。3、13-三体综合征13-三体综合征是指人体的第13对染色体多出一条，主要是由于遗传因素、环境因素等原因所引起的。患者一般会表现为智力低下、特殊面容、手足抽搐等症状。患者可以在医生指导下使用注射用盐酸博来霉素、注射用苯丁酸氮芥等药物进行治疗。如果患者症状比较严重，则需要通过手术的方式进行治疗。4、18-三体综合征18-三体综合征是指人体的第18对染色体多出一条，主要是由于遗传因素、环境因素等原因所引起的。患者一般会表现为智力低下、发育迟缓、特殊面容等症状。患者可以在医生指导下使用注射用重组人干扰素、注射用重组人生长激素等药物进行治疗。如果患者症状比较严重，则需要通过手术的方式进行治疗。5、开放性神经管畸形开放性神经管畸形是一种严重的胎儿畸形，是指胚胎发育早期神经管闭合过程中，脑部发育异常，导致的颅骨和脑组织等多处缺损。患者通常会表现为无脑儿、脑积水、小头畸形、脊柱裂等症状。患者可以在医生指导下使用注射用甲泼尼龙琥珀酸钠、醋酸泼尼松龙注射液等药物进行治疗。如果患者症状比较严重，则需要通过手术的方式进行治疗。建议患者及时就医，以免延误病情。",
        "沙眼衣原体dna是什么意思？": "沙眼衣原体是感染泌尿道和生殖道的微生物，其大小介于病毒和细菌之间，不能自行繁殖，需要在人体细胞内复制繁殖。沙眼衣原体患者以青壮年为主。感染后，潜伏期为几天到几个月，一般为1-3周。沙眼衣原体感染后，常见于女性化脓性宫颈炎。眼衣原体DNA说明感染了沙眼衣原体，需要注意休息，提高身体的抵抗力，积极治疗。沙眼衣原",
        "dna阳性是什么意思": "病原体DNA检查是病原学检查，是确定病原种类的一种临床检测方法，可以确定是哪一种细菌或者病毒感染。病原体DNA检测是一种定量的检测，通过检测体内DNA，能够检测出体内的病原体的含量多少，比如乙肝病毒DNA定量检测，如果您血中检出乙肝病毒DNA阳性，提示您有感染乙肝病毒，而且DNA含量，可以提示病毒复制的活跃程度以及传染性的大小，作为体内病毒复制活跃的标志，也是可以作为临床治疗效果的评价，比其他方法的检测更为敏感。",
        "细胞DNA是检查什么的": "细胞DNA可以筛查胎儿畸形，以及作为宫颈癌的诊断标准。该检查可以明确胎儿染色体是否异常，以及细胞处于正常状态还是病理状态，帮助用来诊断患者是否存在恶性肿瘤。1、筛查胎儿畸形：在孕期女性在怀孕4-5个月的时候会做唐氏儿筛查，如果筛查异常，医"
    },
    "脑壳神经痛一阵一阵怎么办": {
        "脑壳神经痛一阵一阵怎么办": "通常情况下，脑壳神经一阵一阵疼痛考虑是患有神经性头痛或三叉神经痛等疾病，建议患者前往医院，在医生的指导下通过应用药物、放松心情、手术等方式进行治疗。1、神经性头痛：神经性头痛多是由于精神压力过大、过度紧张焦虑等原因引起的一种疾病，患者通常",
        "脑袋神经痛怎么缓解": "日常生活中，很多人经常会有突然头痛的情况，并且查不出是什么原因。一般来说这种情况是脑神经痛，也被叫做神经性头痛或者偏头痛。这种疼痛会严重影响患者的日常生活，甚至难以休息，如果不能及时缓解的话，很有可能会带来后遗症。接下来就介绍一些，可以帮助缓解脑神经痛的方法。",
        "脑袋神经痛吃什么药效果好": "头部神经痛吃抗病毒药物、抗癫痫药物效果好。 头部神经痛的原因如下。1、枕神经痛：颈椎病发作时，神经根受压，会出现颈痛和枕神经痛。当出现时，可以通过MRI进行诊断。2、三叉神经痛：病因不明，主要与三叉神经受压有关。出现严重面部疼痛，伴有明显的",
        "耳朵连着脑袋的神经痛怎么办": "耳朵连着脑袋的神经痛，可能是由多种原因引起的，包括过度劳累、带状疱疹、急性中耳炎等。下面将详细介绍各种原因及其治疗方式：1. 过度劳累：长时间做重体力劳动可能导致肌肉产生大量乳酸，刺激神经细胞，从而引起头晕、头痛等症状。在这种情况下，适当休息非常重要。"
    },
    "治疗黄褐斑的最好方法": {
        "究竟治疗黄褐斑的最好方法是什么呢": "脸上长斑可以说很多的朋友都是非常难受的，我们不喜欢这种感觉，那么我们需要注意的就变得很多。",
        "治疗黄褐斑最有效的方法": "现如今随着越来越多的女性在职场方面走得比较顺利，很多女性因为长期高压的工作也让自己的身体出现了一些亚健康的状况.而目前在妇科的皮肤疾病里面，黄褐斑应该算是比较高发的一种。而现在很多医院都拿不出治疗黄褐斑的一种特效药物，那么治疗黄褐斑最有效的方法是什么呢?",
        "治疗黄褐斑最快最有效的方法是什么？": "有许多女士年纪大了以后，皮肤就出现黄褐斑，黄褐斑关于皮肤的影响是比较重要的，所以关于追求完美的女士，当自己皮肤出现黄褐斑之后，就想及时经过黄褐斑诊治改善，那么，治疗黄褐斑最快最有效的方法是什么？下面就来看看以下解答。治疗黄褐斑最快最有效的方法是什么？目前激光技能应用到皮肤美容上，取得了有效地结果，下面就为我们介绍了两种去黄褐斑的，希望对爱美的你有所帮助。激光去黄褐斑：激光去黄褐斑的能出现高能量、聚焦精确的单色光，具有一定的穿透力，作用于人体结构时能在部分出现高热量。激光去黄褐斑的旧是利用激光的这一特点，移除或破坏目标结构，到达去黄褐斑的的目的。多种先进激光仪器，能有效穿透皮肤表层、使色素颗粒在瞬间膨胀、破裂、造成极小的碎片，由体内的吞噬细胞清除体外，到达有效去黄褐斑的结果。治疗黄褐斑最快最有效的方法是什么？彩光去黄褐斑：此前，移除黄褐斑等色斑都是经过敷中垚面膜或换肤，这些疗法的结果并不很鲜明，而且连续的功夫也不长。作为一种全新的技能，复合彩光关于黄褐斑的诊治有着突出的作用。而彩光技能是经过两方面来诊治，一方面经过光束照射病变部位，将黑色素颗粒击碎，然后代谢清除体外;另一方面经过各种食疗，调节神经内释放、肝脏、脾、肾等，到达移除引起此种病变的诱因的目的。黄褐斑的元凶在于内释放紊乱，调理内释放，最有效的途径是，经过服用一些调整内释放的健康食疗来调理，经过化淤通络、改善循环，从而调整内释放，解除体内淤积，使人体机能恢复到良好的生理状况。加上结合激光诊治从而才能到达去黄褐斑的目的。治疗黄褐斑最快最有效的方法是什么？你看了以上的介绍有了更多认识和理解，直接说黄褐斑诊治的有不少，以上介绍的激光去黄褐斑，彩光去黄褐斑，都是目前去黄褐斑比较好的，所以你才能依据自己现象，选用符合就能及时摆脱黄褐斑。",
        "治疗黄褐斑最有效的方法是什么": "黄褐斑可以使用激光的方式来进行去除。斑点的形成是由于平时不注意防护而导致的紫外线照射，会使色素在脸上所进行聚集，进行治疗可以采用强大的激光力量照射在皮肤的表层，并且对皮肤内层的黑色素组织进行分解，然后",
        "黄褐斑怎么治疗最好的方法": "一、黄褐斑需要综合进行治疗，而不是单一方法就能明显奏效，常用的治疗方法有以下一些。1.口服一些可以抗黑色素生成的药物，比如氨甲环酸，维生素C或还原性谷胱甘肽。口服的时间往往较长，至少需要三到六个月，甚至半年以上。2.可以配合激光进行治疗，激光对黄褐斑的治疗有一定的效果，但是激光的选择很复杂，因此不能一概而论。3.对于部分黄褐斑的患者，还可以外用一些抑制色素生成的药物，比如氢醌乳膏，有时又叫氢醌霜，可以抑制黑色素的生成，对黄褐斑综合治疗有一定的补充作用。二、激光祛斑注意事项：1.治疗前需要进行局部清洁和消毒。2.治疗后部分求美者皮肤出现轻度红肿或者破皮，需要及时冷敷配合药膏涂抹，防止感染。3.恢复期间避免用热水冲洗，不要搔抓，避免暴晒。4.恢复期间饮食以清淡为主，暂时不要吃辛辣食物、海鲜。综上所述，黄褐斑在进行去除时可以通过二氧化碳点阵激光的方式来进行治疗。激光去除黄褐斑是通过激光的物理光束照射能够直接穿透于局部皮肤的真皮层当中，通过不断的光照选择性的对黑色素沉着的细胞进行一定破坏，坏死的黑色素细胞会随着人体淋巴的血液循环排出体外，从而达到去除黄褐斑的效果。术后要做好脸部皮肤的防晒工作，外出时戴上遮阳帽，避免紫外线刺激。",
        "眼睛黄褐斑怎么治疗最好的方法": "可以使用曲酸、壬二酸软膏、复方熊果苷软膏等。黄褐斑是临床当中一种非常常见的色素沉着性皮肤黏膜病，黄褐斑最常见的发生位置就是在面部两侧颧骨、眼周、额头、鼻部、下颌等部位，发生在眼部的黄褐斑在临床治疗当中并没有什么特殊不同。1、使用外用药物治疗，是消除黄褐斑最为有效的疗法之一，患者主要是可以在医生指导下，擦涂酪氨酸酶抑制剂软膏，这类药物主要有浓度为2～4％的曲酸霜、氢醌霜等。不过在用药期间，一定要注意避免皮肤受到日晒，否则很容易引起氧化。另外，还可以配合使用维A酸类外用药膏。2、在长出黄褐斑时，可以使用一定量的白附子、钟乳粉、细辛末、密陀僧、白蔹以及薏米草粉等中草药，研磨成细粉末状，并用温水调制成糊状，在晚上临睡前，可涂敷在面部，第二天洗掉即可。这样坚持使用一段时间，就可以看到黄褐斑变淡的效果，而且皮肤也会变得白嫩。3、黄褐斑一般是发生在面颊部位或者面的正中部，额头、下巴也会出现。眼周出现黄褐斑治疗也是应该是尽量的寻找病因，根据病因给予处理。防晒是防止黄褐斑一个非常重要的措施，包括应用遮光剂、防晒霜或者戴遮光的眼镜都是很好的治疗措施。应该多吃维生素c以及含维生素e的食物，自己的心情也要保持乐观。4、可以选择维A酸类的药物或者是糖皮质激素来改善面部色斑的情况，外用药物可以选择糖皮质激素改善面部色斑，激光的办法来破坏细胞内的黑色素颗粒。眼部黄斑，如果是结膜上出现黄色斑块，通常考虑是色素斑，大多数患者的色素斑呈淡黄色或浅褐色，不伴有明显的临床症状，也没有大的变化，通常只需要观察不用处理。综上所述，可以使用曲酸、壬二酸软膏、复方熊果苷软膏等。如果出现眼部不适感，可以局部点人工泪液眼药水治疗，如果觉得影响美观，考虑手术切除。",
        "黄褐斑的最好治疗方法": "其实治疗黄褐斑的时间的长短还是跟患者的具体情况有很大的关系的，如果是黄褐斑比较少的话，饮食生活也是比较规律的话，其实治愈的时间是很短的，一般是半年，就是会有明显的改善的，如果是比较严重的黄褐斑的话，生活习惯各方面不健康的话，其实黄褐斑还是很难去除的，那么小编为大家总结了一些黄褐斑的最好治疗方法。",
        "黄褐斑怎么治疗最好 祛斑需用对方法": "黄褐斑是一种边界不太清楚的、呈褐色或者是黑色的斑片，黄褐斑一般大多是对称性的。要想快速去除人体面部黄褐斑，首先就要知道和了解面部黄褐斑到底是怎么引发和形成的。长出黄褐斑之后，大家需要及时治疗调理。",
        "治疗黄褐斑什么方法最有效": "产后爱美女性最担心的莫过于容颜衰老，成为难看的“黄脸婆”。黄褐斑是大多数爱美女性的面临的最大的肌肤问题，虽然目前有很多种去黄褐斑的方法，但大多疗效并不彻底。治疗黄褐斑什么方法最有效？下面就来听听祛斑美肤专家有何好建议吧！　　对于众多产后妈咪和中年女性朋友来说，黄褐斑是最让人头痛的事情，它让爱美者肌肤看起来暗淡无光泽，让容颜看起来很是衰老，将其快速去除，才能重拾年轻的容颜。那么，究竟治疗黄褐斑什么方法最有效呢？专家对这一问题做了详细介绍，一起来看看吧。 黄褐斑治疗前后对比照爱美者产后面部很多黄褐斑，通过激光祛斑治疗，黄褐斑轻松去除，肌肤变得嫩白无暇　由于女性黄褐斑出现多因身体内分泌失调，体内激素水平升高形成，肌肤中色素大量沉积，若想将这些色素颗粒彻底去除，就需要从爱美者身体内部进行全面调理，以让身体代谢恢复正常。治疗黄褐斑什么方法最有效？治疗黄褐斑之前专家会对爱美者黄褐斑分布情况进行全面分析，以口服中药内调的方式对身体进行调理，能起到抑制黄褐斑，该杀肤质的作用。治疗黄褐斑什么方法最有效？若想彻底去除黄褐斑，仅依靠中药作用见效慢，治疗效果并不彻底，而在进行中医祛斑的同时，外部辅以像素激光祛斑美肤治疗，就能达到根治黄褐斑，持久不反弹的效果。推荐阅读：面部黄褐斑怎么办 　　像素激光作为目前世界上公认的、最安全的无创祛斑方法，主要以激光选择性热效应原理，通过发射出特定的微型脉冲激光光束作用于爱美者黄褐斑分布的肌肤，能将色素快速击碎、分解、代谢出体外，将黄褐斑彻底去除。同时激光的热能还能刺激皮下胶原细胞的活性，改善毛孔粗大、皱纹、肌肤暗沉等症状，帮爱美者打造靓丽无暇的肌肤。"
    },
    "酚氨咖敏片为什么被禁用了": {
        "酚氨咖敏片为啥禁用": "酚氨咖敏片禁用是因为药品成分不安全，可能会出现不良反应，尤其是当与其他感冒药合用时不良反应很严重。",
        "酚氨咖敏片是抗生素吗": "酚氨咖敏片并不是抗生素，而是具有解热、镇痛、镇咳作用的复方抗感冒药。可用于治疗感冒、发热、头痛、咳嗽、咽痛、风湿痛等，其缓解症状效果相对来说不错。酚氨咖敏片为复方制剂，由氨基比林、对乙酰氨基酚、咖啡因和马来酸氯苯那敏组成。酚氨咖敏片可通过",
        "酚氨咖敏片吃多了会怎么样": "酚氨咖敏片主要是用于治疗普通感冒及流行性感冒引起的发热，打喷嚏，流鼻涕，鼻塞，头痛，全身酸痛等症状，它是一种抗感冒的药物。若是过量的服用，可能会加大药物的副反应，会出现有嗜睡现象，它可能会加重胃肠道的反应，出现恶心呕吐，腹痛，严重时可能会导致胃出血，因为药品中的对乙酰氨基酚会刺激胃肠道。有肝肾功能损害的患者，在过量服用后，还容易引起肝肾功能的急性严重损害。少数患者还会导致中性粒细胞的缺乏，再生障碍贫血，渗出性红斑，剥脱性皮炎，龟头糜烂等副作用。若是一次性大剂量的服用，建议及时去医院就诊，进行催吐，洗胃等治疗。",
        "扑感敏与酚氨咖敏片的区别": "扑感敏是指复方对乙酰氨基酚片，复方对乙酰氨基酚片与酚氨咖敏片的区别在于成分不同、适应证不同、不良反应不同、禁忌不同、注意事项不同。1、成分不同：复方对乙酰氨基酚片主要成分为对乙酰氨基酚、阿司匹林(乙酰水杨酸)、咖啡因，辅料为淀粉、轻质液状",
        "酚氨咖敏片是退烧药吗": "酚氨咖敏片由乙酰氨基酚组成的复方制剂，不含PPA。小量氯苯那敏可由乳汁中排出，由于本品具有抗M胆碱受体作用，泌乳可能受到抑制，因此哺乳期妇女应慎用。异烟肼和甲丙",
        "酚氨咖敏片能喝酒吗": "酚氨咖敏片不能喝酒。 酚氨咖敏片主要的成分是氨基比林、对乙酰氨基酚、咖啡因以及马来酸氯苯那敏，该药因为包含有马来酸氯苯那敏，可能会引起中枢抑制，如果同时饮酒可能加重中枢抑制的表现，所以服用本品期间建议最好不要饮酒，以免导致不良反应的加重。酚",
        "酚氨咖敏片是不是退烧药": "退烧是指退热。酚氨咖敏片不属于退热药物范围内，但上述药物中的有效成分会起到一定的退热效果，具体用药需要遵医嘱。酚氨咖敏片其中含有一定的对乙酰氨基酚、咖啡因等药物成分，属于一类复方制剂药物。具有缓解疼痛、降低人体热量、缓解鼻塞、流鼻涕等作用，主要用于治疗感冒、风湿性关节炎等疾病。氨酚咖敏片中含有一定量的对乙酰氨基酚，对于辅助降低体表温度会产生一定的效果，但并不能完全代替退热药物使用。若人体患有感冒后，出现发热腋下体温超过38.5度、四肢发软无力、头痛等症状，建议及时就医，在医生的指导下使用布洛芬缓释胶囊、对乙酰氨基酚片等药物退热、镇痛。用药治疗阶段，保持适量饮水，帮助物理降温，辅助身体恢复。",
        "酚氨咖敏片有消炎作用吗": "氨酚咖那敏片一般没有消炎作用，这是一个复方感冒药制剂，主要针对普通感冒引起的全身症状。 普通感冒的症状主要包括鼻塞、流涕、咽喉肿痛、咳嗽、咳痰，部分患者也会出现全身发热表现，例如头痛、头晕、乏力、四肢肌肉酸痛等。出现这些症状，应该积极地给予",
        "吃了十粒酚氨咖敏片应该怎么办": "吃了十粒酚氨咖敏片，可以通过多喝水、多排尿的方式进行改善，也可以通过催吐、洗胃的方式进行处理，以免加重病情。1、多喝水酚氨咖敏片属于一种抗感冒的药物，具有解热镇痛的功效，也具有抗炎的作用。如果患者未遵医嘱按时用药，可能会使体内的药物剂量过多，从而出现恶心、呕吐的情况，甚至还会伴有腹泻的症状。建议患者多喝水，多排尿，促进体内的新陈代谢，有利于药物的排出，对治疗疾病有一定的帮助作用。2、多排尿如果患者服用药物以后，没有出现明显的不适症状，可以通过多排尿的方式进行改善，多排尿能够促进体内的血液循环，有利于药物的排出。3、催吐如果患者服用药物以后，出现了明显的不适症状，可以通过催吐的方式进行处理，患者可以使用压舌板或者筷子按压舌根部位，从而刺激咽喉部位，达到催吐的效果。4、洗胃如果患者已经出现了昏迷的情况，建议及时去正规医院，在医生的指导下通过洗胃的方式进行治疗，以免延误病情。5、其他治疗如果患者出现了明显的腹泻症状，建议及时就医，可以遵医嘱使用蒙脱石散、盐酸洛哌丁胺胶囊等药物进行治疗。建议患者在医生的指导下合理用药，避免私自盲目服用药物，以免引起不良反应，对身体造成不利的影响。如果患者出现不适症状，建议及时就医治疗。"
    },
    "女性尿道口小便刺痛什么原因": {
        "女性排尿时尿道口刺痛是怎么回事": "女性排尿时尿道口刺痛有可能是尿道炎、尿路感染、尿路结石等原因，可以根据原因对症治疗。1、尿道炎：多数是尿道部位感染细菌引起，容易使尿道出现发炎和引起排尿疼痛症状",
        "女性排尿时尿道口刺痛怎么回事怎么办": "女性排尿时尿道口刺痛可能是尿路感染或者是溃疡、尿道结石或者是会阴外伤等因素导致，应该针对于病因做治疗。1.尿路感染：比较常见的因素是尿路感染，导致女性排尿时尿道口刺痛，应该听从医生指导口服消炎的药物治疗，比如说盐酸左氧氟沙星胶囊或者是罗红霉素等，严重的时候也可以选择静脉滴注。2.溃疡：尿道口的位置出现溃疡后，局部糜烂会导致女性排尿时尿道口刺痛，可以选择高锰酸钾溶液稀释后清洗，涂抹上莫匹罗星软膏或者是红霉素软膏。3.尿道结石：出现结石性疾病的时候，排尿时结石可能会在尿道梗阻引起疼痛，需要口服排石颗粒治疗。4.会阴外伤：会阴位置受到外伤，比如说骑跨伤，局部会有红肿疼痛，应该及时止痛或抗感染治疗。",
        "女性拉尿时尿道口刺痛怎么回事": "尿道口感染：尿道口被病菌感染后就会出现炎症，炎症反复刺激尿道口就会导致患者在排尿时出现尿道口刺痛的情况。通常尿道口感染长期不愈还可引发尿道炎、宫颈炎等疾病，各类",
        "女性尿道口小便时刺痛是怎么回事": "女性小便时尿道口出现刺痛，则可能的原因：第一、发生尿道口周围炎，这时可以出现局部黏膜红肿，伴有黏膜糜烂，排尿时尿液刺激相关糜烂的黏膜，可产生刺痛感，同时可伴有尿频、尿急、排尿疼痛的症状，需一步治疗。第二、存在有淋病，非淋球菌性尿道炎等疾病",
        "女性尿道内刺痛怎么回事": "女性尿道内刺痛可能是尿道炎、尿道损伤引起的，但也可能是尿道结石等原因引起的，建议患者及时就医，明确原因，在专业医师指导下对症治疗。1、尿道炎尿道炎是由淋球菌或非淋球菌的病原体引起的急性尿道炎和慢性尿道炎。患者可出现尿道内刺痛、尿频、尿急等不适症状。淋球菌引起的尿道炎，患者可以在医生的指导下使用青霉素、头孢曲松、大观霉素等药物进行治疗;非淋球菌引起的尿道炎患者可以遵医嘱使用阿奇霉素、红霉素、氧氟沙星等药物治疗。日常要注意个人卫生，多喝水，勤排尿，有利于疾病恢复。2、尿道损伤尿道损伤是泌尿系统常见的外伤，多因暴力损伤、医源性损伤、骑跨伤、异物刺激等因素所致。患者可出现尿道内刺痛、出血、渗出等症状。如果损伤程度较轻，患者可遵医嘱口服布洛芬、曲马多等药物缓解疼痛，可遵医嘱服用左氧氟沙星、头孢克洛等药物预防感染。如果损伤程度较重，出现尿道狭窄，则需手术治疗，如尿道扩张术、尿道修补术等。3、尿道结石尿道结石是由于尿液中的草酸、钙、尿酸等凝结形成的结石，当结石在尿道内活动时，可划伤尿道黏膜，出现女性尿道内刺痛的现象，并伴有排尿困难、排尿疼痛等症状。对于较小的结石，患者可以通过大量饮水，以排出体外;也可以遵医嘱口服盐酸坦索罗辛缓释胶囊、盐酸特拉唑嗪片等药物，改善排尿困难的情况。如果结石体积较大，则可以通过体外冲击波碎石或输尿管镜碎石取石术等手术进行治疗。女性出现尿道内刺痛，除以上相对常见原因外，还有其他可能性疾病，比如尿道癌等，可积极就医系统检查，明确诊断检查后，遵医嘱规范治疗。",
        "女性尿道刺痛怎么回事，怎么办": "女性出现尿道刺痛在临床上称为尿痛，多见于尿道外伤、尿道炎、细菌性膀胱炎等原因引起的，需要根据具体原因采取对应的治疗措施。处方药需要在医生指导下进行使用。1、尿道外伤：若是尿道口出现外伤或摩擦，会导致尿道口及尿道出现刺痛，跟黏膜受损有关。",
        "引起女性小便刺痛的原因有哪些": "1、尿道炎尿道炎直接影响排尿，其炎症细菌可在尿道扩散，是引起尿痛的主要因素之一。2、宫颈内膜炎女性宫颈内膜炎由于宫颈有充血、水肿、触之易出血、黄色黏液脓性分泌物",
        "女性尿道疼是怎么回事": "女性尿道疼可能是尿道炎、膀胱炎、尿路感染。一、尿道炎：如果女性排尿时感到尿道疼痛，应考虑可能患有尿道炎。尿道炎是一种常见的泌尿系统疾病，好发于女性患者。第一次排尿时会感到疼痛，但每个患者的症状不同，可分为急性尿道炎、慢性尿道炎和淋菌性尿道炎",
        "女性尿道出血刺痛是怎么回事": "女性出现尿道异常症状,大多是由于疾病引起的。如果是女性尿道出血刺痛的话,可能是因为尿路感染,也可能是尿道炎或尿道肿瘤引起的。不管是什么原因所致,都要做好对因的治",
        "女性尿道刺痛什么原因": "尿路感染可能是女性尿道刺痛最常见的原因，也可能是肾结石排入尿道，导致尿道刺痛。排入尿道的结石可能会刺痛、血尿或排尿困难。如果尿道刺痛、尿频、尿急，可能是尿路感染。建议尿常规检查。肾脏、输尿管、膀胱的彩超检查可以确定是什么病。女性排尿时尿道刺",
        "女人小便后尿道刺痛是怎么回事": "尿道痛是很多女性都无法开口的疾病，尿道痛是很常见的疾病，尤其是对性生活后会加剧这种疼痛感，不少的女性朋友只能默默忍受。尿道痛不仅会影响到正常的生活和工作，还会引起妇科疾病。那么女性小便时尿道痛是怎么回事？ 小便时尿道痛女性 1、尿道炎 女性如果在小便时感觉尿道疼痛那么有可能是患上了尿道炎，",
        "女性尿道疼痛小便刺痛怎么回事": "女性因为特殊的生理结构，所以很容易会出现尿道疼痛现象，引发这种疼痛的现象有很多原因，可能是因为尿道炎所引起，也可能和膀胱炎有关，当然最主要的原因可能是尿路感染，在受到细菌侵害之后，更容易会出现尿路感染，必须要引起生活的重视。",
        "女生尿道刺痛是怎么回事": "女生尿道刺痛可能是尿道炎、膀胱炎、外阴炎等原因导致。1、尿道炎是由淋球菌或非淋球菌的病原体引起的急慢性尿道炎症。当女生患有尿道炎时，会导致尿道黏膜发生炎症反应，从而引起尿道刺痛的症状，还可能会出现尿频、尿急、尿道口红肿等症状。应多喝水，注意个人卫生。同时，可以在医生指导下选择口服阿奇霉素片、左氧氟沙星片、罗红霉素片等药物进行治疗。2、膀胱炎膀胱炎是指由细菌感染引起的膀胱炎症，主要表现为尿频、尿急、尿痛，部分患者会出现血尿、腰痛、低热等症状。如果膀胱炎比较严重，炎症会刺激膀胱壁，导致膀胱受损，从而出现尿道刺痛的症状。患者应多喝水，避免憋尿。同时，可以在医生指导下服用阿莫西林胶囊、左氧氟沙星片、头孢呋辛酯片等药物进行治疗。3、外阴炎外阴炎是妇科常见疾病之一，是由病原体感染或受到各种不良刺激引起的外阴皮肤或黏膜的炎症。如果患有外阴炎，可能会导致外阴黏膜组织受损，从而出现尿道刺痛的症状，还会出现外阴肿胀、瘙痒、溃疡等症状。应注意局部卫生，每天温水清洗外阴。同时，可以在医生指导下使用高锰酸钾坐浴，缓解症状。女生尿道刺痛除以上原因以外，还可能是因为尿道结石、尿道肿瘤等原因引起的。建议患者及时就医，明确病因后对症治疗。"
    },
    "喝酒前喝什么不容易醉": {
        "喝酒之前喝什么不容易醉又不伤胃": "人们喝酒时常常关注如何减少醉酒的方法，同时又要保护自己的胃部免受伤害。一些食物在此方面起到了积极的作用，如酸奶、小米粥和蜂蜜水等。这些食物含有一些特殊成分，可以有效保护胃黏膜，减轻酒精对胃部的直接刺激。首先来看酸奶，它富含益生菌和乳酸菌，能够保护胃黏膜。",
        "喝酒前喝葡萄糖不容易醉吗": "一般情况下，喝酒前喝葡萄糖，相对于空腹而言比较不容易醉，但通常不建议单纯通过喝葡萄糖来预防醉酒。喝酒前适当喝葡萄糖，可以延缓胃肠道对酒精的吸收、消化。所以如果酒精的摄入量一样，相对于直接空腹喝酒而言，喝酒前喝葡萄糖较不容易醉。同时，喝酒前",
        "补肾酒哪种酒好": "临床上并没有补肾酒哪种酒好的说法，补肾酒在临床上有很多，比较常见的药酒有龙燕补肾酒、人参枸杞酒、复方杜仲强腰酒、通脉强肾酒、三肾温阳酒等。1、龙燕补肾酒：主要由雄蚕蛾、地龙、海燕、花椒、甜叶菊组合而成，具有补肝益肾、除湿助阳、温脾助胃、益",
        "喝急酒会怎样": "喝急酒可能会出现头晕、恶心、呕吐、心跳加快、昏迷等情况。1、头晕酒中含有大量的酒精，如果喝的量比较多，较急，可能会使大脑神经受到刺激，从而出现头晕的情况。此时患者可以通过多休息的方式进行改善，也可以喝蜂蜜水进行缓解。2、恶心由于酒精属于一种刺激性的饮品，喝了以后可能会使胃肠器官受到刺激，从而出现恶心的情况。患者可以通过适当喝温水进行改善，也可以喝热牛奶进行缓解。3、呕吐如果患者的胃肠器官受到酒精的刺激，可能会引起胃肠痉挛，从而引起呕吐的症状。建议患者通过多喝水的方式，加速酒精的排泄。必要时，患者也可以遵医嘱使用甲氧氯普胺片、盐酸氯丙嗪片等药物进行治疗。4、心跳加快由于酒精对人体的刺激性比较大，喝了以后可能会使交感神经处于兴奋的状态，从而出现心跳加快的情况。一般不需要过分担心，也不需要进行特殊治疗，休息一段时间以后会逐渐恢复正常。5、昏迷如果患者喝急酒，并且量比较多，还可能会使酒精进入到血液中，甚至也会使体内的血容量减少，从而诱发昏迷的情况。建议患者去正规医院，通过洗胃的方式进行治疗，也可以遵医嘱使用盐酸纳洛酮注射液、美他多辛注射液等药物进行治疗。如果患者的症状相对比较严重，建议及时去医院就医，以免延误病情。",
        "酿造酒有哪些": "粮食酒又被称作发酵酒、原汁酒，就是指以新鲜水果、谷类等带有木薯淀粉和糖质原材料的物质，经发醇以后过虑或榨取而得的酒。一般都会20度下列，刺激较差。其生产全过程包",
        "勾兑酒能喝吗": "勾兑酒是一种制酒工艺,所以如果是正规生产的勾兑酒,通常都可以喝,适量饮用一般不会对身体造成太大影响。如饮酒过度,就会对身体产生影响,容易导致肝损伤,严重时可导致",
        "酒渣样皮炎如何治疗": "酒渣皮炎，现在称为玫瑰痤疮，是一种慢性炎症性皮肤病，面部中央有持续性红斑和毛细血管扩张。可分为毛细血管扩张、丘疹脓疱、鼻息肉、眼。治疗应避免对皮肤的过度清洁，以免破坏皮肤屏障。在日常生活中，加强保湿，严格防晒，避免过冷过",
        "酒寒是怎么回事": "有一部分人在喝完酒之后会感觉到特别寒冷，这种现象被称作酒寒，喝酒之后感到寒冷，是因为酒精刺激到人们的身体，血液循环速度加快，毛孔也会突然扩张，向外散发热量。这个",
        "橄榄酒的危害": "橄榄酒的危害喝的太多有可能会引起肠道功能出现不适感，有腹胀或者是拉肚子，还有可能会引起结石或者是腰酸背痛的情况，具体和个人体质有很大关系。橄榄酒是利用水和橄榄果",
        "喝醉酒了怎么办": "喝醉后要迅速催吐、醒酒。同时，要防止因醉酒引起的不良并发症，如误吸、消化道出血、体温过低、低血糖等。最常见的快速戒酒方法如下，催吐：若患者在醉酒后一小时内仍有意识，可催吐至呕吐物为清水。可以给病人多喝些浓糖水和蜂蜜水。",
        "每天一瓶酒的利弊": "每天一瓶酒一般并没有益处和好处，通常弊端比较的多，可能会导致身体出现肠胃疾病和引起肝肾功能损伤等多种的后果。酒里面含有酒精的成分，长时间每天喝一瓶酒，通常并不利",
        "喝完酒要不要催吐": "喝完酒一般不建议催吐。详情如下：喝完酒后胃内容物中有大量酒精存在，还没有经过胃黏膜吸收，这时如果进行催吐，胃内的酒精会通过食管、咽喉部位，常常会造成局部黏膜组织损伤，出现咽部疼痛、反酸、胃灼热等不适症状，而且催吐本身会加重饮酒者的不适症状。喝完酒后如果出现醉酒的情况，建议及时卧床休息积极观察，可以多喝蜂蜜水和葡萄糖水促进解酒，胃内的酒精逐渐吸收代谢后，饮酒者会慢慢清醒过来，不必进行催吐处理。催吐可以用来处理中毒的情况，但是在喝完酒后可能没有必要进行催吐处理，如果醉酒的情况比较严重，有必要及时就医进行相关检查，可以输液加快醒酒并且加快酒精在肝脏内的代谢，尽可能降低酒精对身体的损伤。"
    },
    "泮托拉唑的严重副作用": {
        "泮托拉唑钠副作用有哪些": "任何药物都会给服用者带来一定的副作用，因此，药物的使用要慎重，用药者需要对药物的治疗作用及副作用有一个清楚的认识。那么泮托拉唑钠副作用有哪些？ 泮托拉唑钠肠溶片作为治疗胃病的良药，主要成分是泮托拉唑钠，泮托拉唑钠肠溶片适用于活动性消化性溃疡（胃、十二指肠溃疡）反流性食管炎和卓艾氏综合症。",
        "泮托拉唑钠肠溶胶囊有副作用吗？": "我们都知道是药三分毒，但是十二指肠溃疡却又是非治不可。不过我们还是得了解一下长期服用泮托拉唑钠肠溶胶囊有副作用吗? 泮托拉唑钠肠溶胶囊适用于活动性消化性溃疡（胃、十二指肠溃疡），返流性食管炎和卓-艾氏综合症。泮托拉唑钠肠溶胶囊的主要成分为泮托拉唑钠，属于胃肠道药物。",
        "泮托拉唑可以长期吃吗": "通常情况下，从本质上来说，像泮托拉唑这类的抑酸型的药物，是没有什么比较大的副作用的。但是，药物都是具有一定毒性的，所以不考虑特殊情况的话，不建议长期吃。具体分析如下：",
        "艾普拉唑和泮托拉唑哪个好": "无法确定艾普拉唑和泮托拉唑哪个更好，因为它们在不同的病情和个体中可能会有不同的效果和副作用。",
        "泮托拉唑能长期服用么？": "概述：泮托拉唑是质子泵抑制剂，主要作用是抑制胃酸的分泌，常用于急慢性胃炎、胃十二指肠溃疡、反流性食管炎等疾病的治疗。泮托拉唑这一类型的抑酸药（如奥美拉唑、兰索拉唑、埃索美拉唑等）通常是没有明显的副作用，是可以长期服用的，但必须是在医生的指导下服用。若胃部症状好转后可停用此药，因为本药可以导致头晕头痛，心律失常等副作用，但是发生率较低。对症用药建议：泮托拉钠的使用要根据病情的轻重一般都要使用1-3个月，有些人因为病情反复不愈使用时间超过3个月就要算长期了。临床应用偶有头晕、失眠、嗜睡、恶心、腹泻和便秘、皮疹、肌肉疼痛疼痛等症状，长期使用可造成对肝肾功能的影响。可以治疗性使用一星期,如症状无改善应去医院让医生调整药物，如先是症状缓解停药后又复发的,建议做胃镜排除胃癌，防止止痛后掩盖病情。饮食注意：泮托拉唑是护胃药，长期用药会损害肝肾功能。如果是胃病，出了院后在家吃奥美拉唑就可以了。而且胃病单凭药物是不行的，平时饮食须注意：三餐要定时，可吃一些易消化、营养丰富的食物，如面食和软饭；慎用或不用易损伤胃黏膜的药物，如阿司匹林、布洛芬；勿暴饮暴食；避免烟、酒、咖啡、浓茶、碳酸性饮品、酸辣等刺激性食物。",
        "泮托拉唑可以长期服用吗": "符合泮托拉唑适应症的人群才可长期服用，不适用于此药的人群长期服用可能会出现消化不良等副作用，疾病痊愈后需及时停药。泮托拉唑主要适用于消化道溃疡出血、消化道溃疡等疾病。对此药过敏、哺乳期以及妊娠前期等人群应禁止使用此药物。",
        "泮托拉唑能长期服用么": "泮托拉唑能长期使用，但要结合患者自身情况，如果使用泮托拉唑的利大于弊则建议使用；但如果是弊大于利则不建议使用。泮托拉唑属于质子泵抑制剂，主要通过抑制H﹢-k﹢-ATP酶起到抑制胃酸分泌的作用。在临床工作中很多消化系统疾病需要长期使用质子泵抑制剂，常见的有胃食管反流病、Barrett食管、长期使用非甾体类抗炎药引起溃疡不能停用患者及Zollinger-Ellison综合征患者。胃食管反流性疾病与食管的抗反流屏障结构与功能异常、食管廓清作用降低及食管黏膜屏障功能降低有关，因其具有反复发作性，胃酸的长期反流易导致食管损伤，导致食管狭窄及Barrett食管，而长程维持使用质子泵抑制剂可明显降低此病的发生率，同时降低胃食管反流的发病率，改善患者症状。Barrett食管是是由于食管黏膜出现了化生引起的，属于食管癌的癌前病变，而胃酸的反流可加速细胞病变的发展，所以长期使用质子泵抑制剂对于Barrett食管合并有症状的胃食管反流病患者可取得较好的效果。长期使用非甾体类抗炎药患者容易引起消化性溃疡、出血等病变，当出现合并症时，如果在不能停用非甾体抗炎药的情况下，建议合并使用质子泵抑制剂治疗，可降低消化性溃疡的发作频率。Zollinger-Ellison综合征又称为胃泌素瘤，在胃泌素刺激下会产生大量的胃酸，该病保守治疗的情况下可选择长期大剂量质子泵抑制剂治疗，如果治疗效果不佳，则应考虑手术治疗。",
        "泮托拉唑为什么比奥美拉唑贵": "泮托拉唑比奥美拉唑贵，主要是因为奥美拉唑的制作工艺比泮托拉唑的制作工艺先进。泮托拉唑是一种质子泵抑制剂，通过抑制质子泵，从而抑制胃酸分泌，达到治疗胃酸分泌过多的目的。奥美拉唑也是一种抑制胃酸分泌的药物，可以通过抑制胃壁细胞中质子泵的运转，从而减少胃酸的分泌。相比较来说，奥美拉唑是第一代质子泵抑制剂，泮托拉唑是在奥美拉唑的基础上进行优化，属于第三代质子泵抑制剂。所以对胃酸的抑制作用来讲，泮托拉唑的作用更加稳定，更加有效，而且从药物的副作用来讲，泮托拉唑会更小一些的。但是价格上来说，泮托拉唑应该比奥美拉唑要贵一些。两种药物在临床进行疾病治疗时都属于常用药物，患者可以根据您的具体情况来选择奥美拉唑或者泮托拉唑进行治疗。另外，无论是服用泮托拉唑还是奥美拉唑，患者都需要严格遵医嘱，不可私自盲目服用，以免引起不良反应，损害身体健康。如果患者出现其他不适症状，建议及时前往医院就诊治疗，以免延误病情。",
        "泮托拉唑不能和哪些药物合用": "泮托拉唑为常见的质子泵抑制剂，能特异性的抑制壁细胞的部分酶，引起部分酶不可逆性的抑制，从而有效地抑制胃酸的分泌。泮托拉唑与其他药物配伍时，具有药物间相互作用小的优点。一般该药不能和抗逆转录酶病毒药物、抗凝药物、抗真菌药物等合用。1、抗逆转",
        "吃了泮托拉唑肠溶片": "吃了泮托拉唑肠溶片，如果没有不适症状，一般不需要特殊处理。如果出现不适症状，需要及时就医治疗。泮托拉唑肠溶片属于质子泵抑制剂类药物，具有抑制胃酸分泌的作用，在临床上主要用于治疗胃溃疡、十二指肠溃疡、反流性食管炎等疾病。服用后可以抑制胃酸分泌，减轻胃酸对胃黏膜的刺激，从而缓解上述疾病引发的胃痛、胃胀、恶心、呕吐等不适症状。如果患者在服用泮托拉唑肠溶片后，并没有出现明显的不适症状，一般不需要进行特殊处理，可以多喝水，多排尿，促进药物成分的排出。如果患者在服用泮托拉唑肠溶片后，出现了明显的不良反应，如恶心、呕吐、腹痛、腹泻等，则需要及时就医治疗，以免延误病情。建议患者在服用泮托拉唑肠溶片时，需要注意严格在医生的指导下进行服用，避免自行服用，以免出现药物不良反应，导致病情加重。另外，如果患者服用药物后出现不适症状，建议及时就医治疗，以免延误病情。",
        "泮托拉唑奥美拉唑区别是怎样的呢": "胃溃疡是消化系统的一种常见疾病，对于这种疾病的治疗多数采用药物治疗，那泮托拉唑钠肠溶胶囊能替代奥美拉唑吗？它们有什么区别？ 泮托拉唑钠肠溶胶囊不能替代奥美拉唑，它们的具体区别如下： 奥美拉唑 奥美拉唑，主要用于十二指肠溃疡和卓－艾综合征，",
        "奥美拉唑肠溶胶囊和泮托拉唑是一样的吗?": "泮托拉唑全称为泮托拉唑钠肠溶胶囊，奥美拉唑肠溶胶囊和泮托拉唑钠肠溶胶囊的治疗效果相同，都可治疗胃酸相关的疾病。但这两种药物的副作用会有所差别，泮托拉唑钠肠溶胶囊的安全性和有效性都较高。对奥美拉唑肠溶胶囊和泮托拉唑钠肠溶胶囊药物过敏人群、肝功能异常或者肾功能异常的人群、儿童等都应禁止使用药物。"
    },
    "尿赤是什么意思": {
        "尿赤是什么意思?": "尿赤指是指尿液的颜色呈深黄、黄红或者黄褐色，甚至尿如浓茶的表现。人的尿色都是呈淡黄色的，天冷时多清澈，天热时多呈黄色，产生尿赤的原因，具体如下：1、生理因素：尿液可能因饮水过少或出汗过多而浓缩，尿液颜色可能会随着饮食而改变。例如，如果你吃酸性饮食，尿液的颜色将是深色的，如果饮食是碱性的，尿液的颜色将是浅色的。有时口服几片核黄素片时，尿液颜色也会呈现深黄色。例如，尿液颜色的这些变化会在很短的时间内迅速恢复。2、病理因素：如果尿液颜色变红，需怀疑是否存在血尿，通过化验尿常规即可明确。如果属于血尿，需要寻找原因。血尿病因较多，内科性疾病如肾病、肾炎等。外科疾病如泌尿系结石、泌尿系感染、泌尿系肿瘤等，均可以引起血尿。部分原因尚未明确，称为特发性血尿，建议至医院检查，明确病因。平时注意做好局部卫生，勤换内衣，预防感染。必要时需要去医院化验一下尿常规，泌尿系统彩超，肾功能检查，如果感染严重的话，需要打点滴输抗生素进行治疗的。注意卧床休息，避免劳累。",
        "小便赤短是什么意思": "小便赤短指的是小便的量比较少，而且其颜色发黄、发红，多数患者同时还可能合并有尿频、尿急、血尿、尿痛等尿路症状。而引起小便赤短的原因包括饮食不当、尿路感染、尿道结石等，需明确具体引起原因后，给予针对性调理。1、饮食不当：如果患者进食过多辛辣以及刺激性较强的食物，或者平时饮水量过少，由于体内热量生成过多，而水分大量丢失，所以会导致尿液生成过少，造成小便赤短。针对这种情况，建议患者及时调整饮食结构，并增加饮水量，以补充身体所需水分，改善小便赤短现象。2、尿路感染：指的是病原微生物感染尿路所引起的疾病，由于尿液中含有一定量的炎性分泌物，所以也会造成小便赤短。急性期患者要多饮水，多注意休息，勤排尿等方式改善，发热时需给予高热量以及富含维生素的饮食，以补充机体营养所需；稳定期可以在医生指导下服用环丙沙星、头孢克洛等药物进行抗感染治疗。3、尿道结石：多是因结石嵌顿在尿道所引起，主要表现为排尿等待、排尿费力、尿流变细等，但也有少数患者会出现小便赤短的症状。而临床上针对尿道结石的治疗方法以手术治疗为主，常用方法包括外口切开取石术、尿道切开取石术以及腔内碎石术等。",
        "小便赤涩是什么意思": "小便赤涩是指小便颜色加深，小便时有灼热感、刺痛感，小便排出不畅。小便赤涩可能是阴虚火旺引起，也可能是湿热下注、热结膀胱等原因导致，出现相关症状后需要及时去医院就诊，查明病因后进行针对性治疗。1、阴虚火旺：主要是先天不足，热毒侵袭，破坏了人",
        "小便赤黄是什么意思": "小便赤黄是出现了小便黄褐色或者深褐色，可能是出现了异常的原因。正常的情况下尿液会表现出清水样，如果出现了发黄，可能是出现了胃火旺盛或者肝火旺盛，也有可能是出现了肝胆湿热或者胃肠湿热，还会引起小便赤黄以及短翅和疼痛的症状。但也可能是食用了深色食物而造成的生理性小便赤黄。",
        "小便短赤是什么意思？": "小便短赤是中医上小便异常的一个症状，短指量少，赤指颜色深黄，即小便量少颜色深黄。 小便短赤在临床上仅仅是伴随症状，目前没有任何一个疾病将该症状作为主要诊断依据。小便短赤主要与小肠、膀胱功能失调有关。其原因主要包括情志失调、饮食不规律、感受外"
    },
    "肺里痰多是什么原因": {
        "肺部抽痰有什么危害": "肺部抽痰的危害一般是因为抽痰的时候因为操作不合理引发的缺氧、气道损伤、呼吸困难等情况。临床上，对于咳痰能力比较弱，痰液比较多的患者，是需要及时进行吸痰操作的，通过吸痰的方法可以让痰液得到清除化净，才可以长治久安，止咳制喘。",
        "肺部有痰和喉咙有痰的区别": "喉咙里的痰一般是由鼻炎引起的，肺里的痰就严重得多，一般是由气管炎、支气管炎引起的。喉咙痰与肺痰怎么区别：1、咽喉症状比较重，没有明显的、具体的、强烈的咳嗽后才咳出一口痰，多是咽部的分泌物。2、如果是肺部的痰，能感觉到咳嗽比较剧烈，有时会有气道的不适感，痰量较大、较黏稠。3、医生听诊时如果肺里有痰，可以听到肺部啰音，胸片或者胸部CT可以看到肺部病变的影子，这都是区别的地方。4、如果肺里有痰，可能伴随很多全身症状，如发热、肺部感染、全身乏力，咽喉部的痰主要局限咽喉部不适。肺里有痰的治疗方法：1、抗生素。病菌感染是引发痰液的一个常见因素，必须按照疗程以及足量使用抗生素药物，有利于抑制细菌的扩散。2、祛痰药物。肺里有痰需要及时应用祛痰药物，主要分为刺激性祛痰药以及粘液溶解调节剂等。其中，刺激性祛痰药包括氯化铵以及碘化钾，不能过量用药，否则会对肠胃形成刺激。而粘液溶解调节剂指的是乙酰半胱氨酸以及氨溴索，可以降低粘液的粘稠度。3、拍背或吸痰。如果身体比较虚弱，无法自行将痰液排出，需要先侧卧，然后让家人用手掌拍击背部，有利于排除痰液。还可以到正规的医院接受治疗，通过机械设备将肺部的痰液完全吸出。4、抗结核药物。结核病菌可引起肺部痰液，需要积极应用抗结核的药物，主要包括乙胺丁醇、异烟肼以及利福平等。喉咙有痰的治疗方法：1、饮食要清淡适口，少食油腻，也可以适当吃些辛辣之物，让辣帮忙赶走身体湿气。2、多吃具有清肺润燥祛痰功能的食物，如白萝卜、雪梨、银耳、蜂蜜、百合、豆浆、冬瓜等，常食用这些食物可以预防痰液的产生，而且还能在一定程度上祛痰。3、多喝开水，避免身体缺水痰不容易咳出。4、适当动一动，出出汗，把湿邪从汗孔中赶出去。5、使用药物治疗，比如服用枇杷糖浆或罗汉果糖浆。",
        "有脓痰是肺部有问题吗": "有脓痰是肺部有问题吗_陈欣_良医益友",
        "痰堵在肺里怎么办": "痰堵在肺里，可以通过多喝水、轻拍后背以及口服药物等方式进行改善，能够达到缓解病情的目的，具体分析如下：1.多喝水。出现上述情况以后，患者需要加强水分的摄入，多喝一些温开水，能够促进痰液的稀释，从而缓解以上现象。2.轻拍后背。还可以通过轻拍后背的方式进行改善，能够刺激痰液，从而促进痰液的排出。3.口服药物。症状严重者，还可以在医生的指导下服用盐酸氨溴索口服溶液、氨溴特罗口服溶液等药物进行治疗，能够起到化痰的效果。除此以外，还可以通过雾化吸入、静脉输液、手术治疗等方式进行改善。如果自身的病情比较严重，建议到正规医院检查并治疗，以免延误病情。在日常生活中，还需要注意饮食的清淡，少吃脂肪过高的食物，比如肥肉、炸串等，以免给自身带来不利影响。",
        "肺里的痰最终如何排出": "咳嗽，是人体的一种自我保护的体现，当气管、支气管黏膜受到异物、炎症或其他物质的刺激，不得不通过肺内空气的喷出，来清除呼吸道的异物。而咳嗽也分为多种，如干咳、咳痰、清谈、浓痰等。有痰咳不出的现象，让人难受，尤其是儿童、老人，容易多发。那么有没有好的方法，来促进排痰呢？选择多喝水多喝水，",
        "去肺痰吃什么": "去肺痰可以吃柿子、马蹄、梨等食物，也可以遵医嘱服用羚羊清肺丸等药物。但需注意，药物需要在医生指导下使用，避免自行用药，以免用药不当而危害身体健康。一、食物：1、柿子：中医认为柿子味涩，性平，具有清热解毒的功效，患者如果因为肺热、阴虚内热等",
        "肺里有痰的症状": "肺里有痰是一个症状，一般是指咳痰。",
        "肺里有痰怎么办？": "肺里有痰的处理，根据具体病情不同，处理方式不同。 肺部有大量痰，可采取以下措施：1、体位引流。如果右肺病变导致咳痰，可能需要左侧仰卧位。如果是左肺病变，应采取右仰卧位。通过这种体位引流，有助于痰流向大气道，从而促进痰的排出。2、敲击背部等相",
        "肺上有痰怎么办": "肺上有痰，可以多喝水，促进痰液的排出。 有利于湿润咽喉和物理治疗，也可以通过拍背排出痰液，药物性的排痰可以根据医生的处方药来服用一些祛痰和化痰类的药物。常用的有氨溴索，还可以增加室内的空气湿度，保持呼吸道的湿润。肺部有痰可能有很多原因，例如",
        "肺部有痰是怎么回事，怎么办": "肺部有痰，多数是肺炎、支气管炎等原因造成的，也不排除是肺结核所引起的，需要及时去医院进行治疗。1、肺炎肺部组织受到金黄色葡萄球菌的感染所引起的，可能会使患者出现咳嗽、咳痰等情况，甚至会伴有发热、精神萎靡等现象。建议患者多吃润肺的食物进行改善，比如雪梨、枇杷等。同时，也可以遵医嘱配合使用罗红霉素胶囊、阿莫西林克拉维酸钾片等药物进行治疗。2、支气管炎多数是自身的免疫力比较低，导致支气管部位受到细菌的感染所造成的，可能会出现咳嗽、咳痰等。建议患者遵医嘱配合使用青霉素V钾片、阿莫西林胶囊等药物进行治疗。如果病情比较严重，也可以通过雾化吸入等方式进行缓解。3、肺结核属于一种传染性疾病，可能是肺部组织受到结核分枝杆菌的感染所造成的，患者通常会出现咳嗽、咳痰、咯血、盗汗、胸痛、疲乏等。建议患者遵医嘱使用盐酸乙胺丁醇片、盐酸溴己新片等药物进行治疗。如果药物治疗的效果不佳，还可以进行病灶切除手术治疗。除此之外，肺部有痰也可能与支气管扩张、肺气肿等疾病有关系。建议及时就医诊断，配合医生进行治疗，以免加重病情。"
    },
    "咳必清的功效与作用": {
        "咳必清的副作用 咳必清的功效": "咳必清是一种很常见的治疗咳嗽的药物，这种药物治疗咳嗽的效果是很好的，但是我们知道是药三分毒，任何药物对人都是有一定伤害的，咳必清也是一样的，咳必清吃多了会导致人的身上出现头晕，恶心的现象。",
        "咳必清的功效与作用都有哪些  是否可以治疗频繁咳嗽": "春天是一个非常干燥的季节，虽然说每天的气温逐渐回升，适合外出携带家人一起去踏春，但是正因为气温回升，空气变得非常干燥，容易导致我们出现频繁咳嗽的症状，这时就会想到咳必清的功效和作用非常多，会在外出踏春的时候会携带上它，预防踏春途中有家人出现了意外咳嗽的现象。",
        "咳必清是什么  咳必清有什么注意事项": "咳必清是一种可以帮助我们有效缓解以及消除各种原因所引起的干咳症状的药物，虽然咳必清这种非处方药物具有比较良好的镇咳作用，但是我们在使用咳必清的时候还是要注意对相关的一些用药注意事项有一个比较充分的认识以及了解。",
        "咳必清多少钱一盒  咳必清服用禁忌是什么": "干咳属于咳嗽当中的一种，而且引发的原因也不算少。在治疗改善干咳的用药当中，咳必清时经常会用到的一种，具有整合抑制中枢神经的作用能够缓解气管平滑肌松弛，可减少气道的阻力，花费大概为48片装的，9元左右，服用咳必清也有一些相关的注意方面。",
        "咳必清说明书 咳嗽如何治疗": "咳必清是常见的一种治疗咳嗽，胸闷气短，呼吸不畅等症的特效药，为胶囊制剂，对于感冒流感引起的呼吸道感染有很好的治疗作用。服用时看清用法用量，每次两粒，每日三次，两盒为一个疗程，对于妊娠期的女性，高血糖，高血脂的患者应该谨慎服用，最好是咨询医生。"
    },
    "黄金果是什么水果": {
        "黄金果能吃吗": "由于黄金果有一定的毒性，所以存在一定的禁忌，但对于正常人而言，是可少量食用的；但对于孕妇而言，是完全不能吃黄金果的，因为食用后不仅会对孕妇本身的身体造成一定的影响，而且还可能不利于胎儿的生长发育。黄金果成熟时呈现黄色，果皮比较光滑，可以直接鲜吃或加工成水果沙拉，或用于制作冰激凌等食品来食用；另外，黄金果还具有以下一些药用价值：1、黄金果性寒，具有清热解毒的作用，临床上常用于缓解身体燥热、易怒等症状。2、黄金果含有黄酮类、香豆素类等生物活性物质，具有一定的消肿软结的作用，目前临床上常将其用于辅助治疗淋巴结肿大、疖痈所导致的肿痛等疾病。",
        "黄金果的功效与作用": "黄金果也叫黄晶果，原产于南美洲亚马孙河上游，在委内瑞拉、秘鲁、厄瓜多尔、巴西等国均有栽培。黄金果外观鲜黄似黄金、甜度高、肉质滑润，富含糖分、维生素、矿物元素，具有生津止渴、健胃消食的作用。"
    },
    "胎儿腹围偏小说明什么": {
        "胎儿腹围偏小说明什么": "胎儿腹围偏小可能是由多种因素引起的，包括母体营养不良、胎儿发育异常、胎盘功能不良等。",
        "胎儿腹围偏小是畸形吗": "腹围是经髂嵴点测量的腹部水平围长，腹围和胎儿的大小有着密切的关系，妊娠中后期可以通过测量宫高和腹围来估算胎儿的大小、体重。孕妇的腹部大小不仅与胎儿的大小有关，还受很多其他的因素影响，比如子宫幅度增大，而子宫幅度增大有可能与羊水增多和子宫位置产生变化有关，而且腹部的脂肪厚度、身高体形都会日常变化，这些也会很大程度上地影响腹围的大小。",
        "胎儿腹围偏小怎么办": "胎儿腹围偏小需要根据具体情况进行治疗，如果是由于生理性因素导致，通常不需要特殊治疗，如果是由于妊娠期疾病、营养不良等病理性因素导致，则需要根据具体情况遵医嘱进行针对性治疗。一、生理因素：由于胎儿本身的皮下脂肪层比较薄，可能会出现胎儿腹围偏",
        "胎儿腹围正常其他偏小": "胎儿腹围正常其他偏小，可能是正常现象，也可能是孕妇营养不良、月经不调、测量误差、遗传因素等原因导致的。1、正常现象如果孕妇在怀孕期间没有注意补充营养，导致胎儿无法吸收足够的营养，就会导致胎儿发育不良，出现胎儿腹围正常但其他偏小的情况。建议孕妇在怀孕期间多吃富含蛋白质的食物，如牛奶、鸡蛋等，同时还应注意补充维生素，如苹果、橙子等，有助于促进胎儿的生长发育。2、孕妇营养不良如果孕妇在怀孕期间没有注意补充营养，导致身体缺乏钙元素、锌元素等营养物质，就会导致胎儿无法吸收足够的营养，从而出现胎儿腹围正常但其他偏小的情况。孕妇在怀孕期间应注意补充营养，适当吃富含钙元素、锌元素的食物，如牛奶、虾皮等，同时还应注意多晒太阳，有助于促进钙元素的吸收。3、激素水平紊乱如果孕妇在怀孕期间精神压力过大，就会导致体内激素水平发生紊乱，从而影响到胎儿的生长发育，出现胎儿腹围正常但其他偏小的情况。孕妇可以在医生的指导下使用益母草颗粒、逍遥丸等药物进行治疗，同时还应注意保持愉悦的情绪，避免过度紧张。4、遗传因素如果胎儿父母双方或一方身材比较矮小，胎儿可能会受到遗传因素的影响，从而出现上述情况。如果胎儿没有其他异常情况，孕妇不需要进行特殊处理，注意定期产检即可。5、测量误差如果在进行检查时，医生操作不当，就会导致检查结果出现误差，导致胎儿腹围正常但其他偏小。建议患者可以重新进行检查，以明确检查结果。建议孕妇在怀孕期间注意保持良好的生活习惯，避免熬夜，避免吸烟、饮酒等。同时，孕妇还应注意保持饮食清淡，避免食用辛辣刺激的食物，如辣椒、花椒等。如果出现其他不适，应及时就医治疗，以免延误病情。",
        "胎儿腹围偏小怎么回事": "胎儿腹围偏小有可能营养不足而导致的胎儿比较瘦。 胎儿腹围偏小有的只是营养不是太足而导致的胎儿比较瘦，一般只要是其他的检查正常，比如头围大小正常、双顶径和股骨长度正常那就基本没事。患者如果腹围偏小太严重的情况，注意营养方面的问题，可以在一两周",
        "胎儿腹围偏小两周严重吗": "一般来说，胎儿腹围偏小两周不严重，具体情况因人而异。1、如果胎儿的腹围是偏小，那么考虑问题不是很大，不必过于担心。2、胎儿腹围偏小，原因有很多，有可能是生理性的，也有可能是病理性的。3、生理性的原因：孕妇本身比较瘦小，可能会导致腹围偏小；孕期推断错误，也有可能导致腹围偏小等。4、病理性的原因：稽留流产等，也可能导致腹围偏小。5、当检查出腹围明显偏小时，就要重新安排孕期的饮食。",
        "胎儿腹围偏小2周怎么回事": "胎儿腹围是评估胎儿生长和发育情况的重要指标之一。如果胎儿腹围偏小2周，通常需要进一步评估胎儿的生长情况和胎盘功能，以确定是否存在胎儿发育迟缓或其他问题。临床上造成胎儿腹围偏小的原因有很多，包括：1、胎儿本身的问题：如染色体异常、遗传性疾病、先天性畸形等。2、孕期并发症：如孕期高血压综合征、妊娠糖尿病等。3、胎盘功能异常：如胎盘早剥、胎盘慢性缺血、胎盘前置等。4、孕妇自身因素：如营养不良、压力过大、过度劳累等。",
        "宝宝腹围偏小会有什么影响": "宝宝腹围偏小可能会影响宝宝的消化吸收、生长发育、运动障碍、佝偻病、先天性心脏病等。1、影响宝宝的消化吸收宝宝腹围偏小可能是由于遗传因素、营养不良等原因所导致，由于腹围偏小，会导致宝宝的胃肠道功能下降，如果喂养不当，可能会导致宝宝出现腹胀、腹痛等消化不良的症状。2、生长发育宝宝腹围偏小可能会导致宝宝的生长发育受到影响，因为宝宝的身体各个器官还没有发育完善，如果腹围偏小，可能会导致宝宝的骨骼、肌肉发育不良，从而出现身材矮小的情况。3、运动障碍宝宝腹围偏小可能会导致宝宝的运动功能受到影响，因为宝宝的身体平衡能力比较差，可能会导致宝宝无法正常行走，出现运动障碍的情况。4、佝偻病佝偻病是一种常见的慢性营养缺乏性疾病，可能是由于维生素D摄入不足、缺乏日照等原因所导致，由于腹围偏小，可能会导致宝宝出现骨骼发育异常的情况，从而引起佝偻病。5、先天性心脏病先天性心脏病是指宝宝在胚胎发育时期，由于心脏及大血管的形成障碍或发育异常而引起的一种疾病，如果宝宝腹围偏小，可能会导致心脏发育异常，从而引起先天性心脏病。如果宝宝出现腹围偏小的情况，建议家长及时带宝宝到医院就诊，在医生指导下完善相关检查，明确病因，并进行针对性治疗。",
        "胎儿腹围偏小怎么补": "胎儿腹围偏小怎么补？胎儿腹围偏小说明你宝宝比较瘦，这种情况就建议你加强营养，多吃点水果蔬菜，多吃点优质蛋白的食物，多吃点粗纤维的食物。孕期的饮食尽量多样化，少量多餐。这样的话，你自己就不会长胖就长小孩，同时吃完饭以后要适当的活动半个小时，有利于宝宝的营养，也有利于你自己体重的控制。5建议孕期不能熬夜，不能劳累，孕晚期一定要早中晚各数一个小时的胎动，一小时之内有3到5次胎动就是正常，五分钟之内连续动算一次，胎动过多或者过少都与宝宝缺氧有关。"
    },
    "吃米非一个小时吐了有效果吗": {
        "水肿吃呋塞米多久有效果": "水肿吃呋塞米一般在1-2小时有效果，具体时间需要从用药的剂量、病情的严重程度、个人体质等方面进行分析。1、用药的剂量呋塞米是一种利尿药物，主要用于治疗水肿性疾病，如果患者病情比较轻微，服用的剂量比较小，一般在1小时有效果。如果患者病情比较严重，服用的剂量比较大，可能2小时有效果。2、病情的严重程度如果患者水肿的情况比较轻微，服用呋塞米后一般能够起到利尿消肿的作用，从而缓解症状，此时见效的时间相对会比较短一些。如果患者病情比较严重，服用呋塞米后可能效果不佳，需要的时间会比较长一些。3、个人体质呋塞米是一种利尿药物，能够起到利尿消肿的作用，但是具体效果因人而异，如果患者对药物比较敏感，服用呋塞米后一般能够在1小时内见效，如果患者对药物不敏感，服用呋塞米后可能需要2小时才能见效。4、肾功能损害如果患者存在肾功能损害的情况，服用呋塞米后可能会加重肾脏的负担，从而出现利尿效果不佳的情况，此时需要遵医嘱及时调整用药方案，以免延误病情。5、心力衰竭如果存在心力衰竭等疾病，可能会导致体内血液循环不畅，容易出现身体水肿、乏力等症状，服用呋塞米后一般效果不佳。患者可以遵医嘱使用呋塞米片、氢氯噻嗪片等药物治疗。在日常生活中，患者要注意休息，避免过度劳累。如果出现不适症状，建议患者及时到正规医院就医治疗，以免延误病情。",
        "米索的副反应": "米索在临床上称为米索前列醇，常用剂型为片剂，主要用于终止妊娠16周(112天)以内的宫内妊娠，通常与米非司酮序贯合并使用。该药治疗过程中的副反应，主要有消化系统副反应、神经系统副反应、皮肤组织副反应、生殖系统副反应、免疫系统副反应、全身性",
        "什么米养胃": "小米、大黄米、糙米、薏米等是我们日常饮食中不可缺少的主食，既可以填饱肚子，又可以养胃。",
        "替米是治疗什么的": "替米一般是指替米沙坦，替米沙坦属于血管紧张素II受体拮抗剂，具有降低血压、保护心脏、抗动脉粥样硬化、减少心血管疾病发生率等作用。1、降低血压替米沙坦属于血管紧张素II受体拮抗剂，服用后可以扩张血管，降低血压，对于高血压患者有一定的治疗作用。2、保护心脏替米沙坦可以扩张血管，降低心脏的负荷，从而保护心脏。服用替米沙坦后，患者心脏负荷会明显减轻，心肌耗氧量也会降低，从而在一定程度上可以改善心肌缺血的情况。3、抗动脉粥样硬化替米沙坦可以降低血液中的血脂水平，避免血液中的脂质成分在血管壁内沉积，从而预防动脉粥样硬化的形成。4、减少心血管疾病发生率替米沙坦可以扩张血管，促进血液循环，从而增加心脏和脑部的供血，在一定程度上可以减少心血管疾病的发生率。5、其他作用替米沙坦还具有一定的抗炎、抗氧化、改善内皮功能的作用，可以改善血管的通透性，促进神经激素的释放，在一定程度上可以提高机体的免疫力。此外，在服用替米沙坦时要注意，对替米沙坦过敏者、严重主动脉瓣狭窄患者、有脑血管出血病史者、妊娠期及哺乳期妇女禁用。在服用替米沙坦时要注意避免与利尿剂同时服用，否则可能会导致血压过度下降。",
        "爆米花吃多了会怎么样": "吃太多的爆米花有可能会引起咽喉疼痛，还有可能会引起胃肠的胀气，本身存在消化不良，胃动力减弱的情况下，可能会导致胃胀气或者是恶心呕吐的现象，吃太多的爆米花可能会引起上火，呼吸道感染必须要注意，不能经常吃，也不能吃太多，避免引起上火的现象。适量吃爆米花的好处：1.爆米花主要是用谷物经过高温制作而成的一种食物。主要含有大量的膳食纤维、叶酸、核黄素等矿物质，适量的吃爆米花可以增强人体的免疫力。2.爆米花常用爆裂玉米制作而成，含有丰富的蛋白质、淀粉、膳食纤维、无机盐及多种维生素等营养成分，适量食用可以补充身体所需部分营养，其中含有的膳食纤维可以促进胃肠道蠕动，帮助排便。3.吃爆米花可以锻炼脸部的肌肉，从而减少脸部皱纹的产生。过量吃爆米花的坏处：1.米花在加工时，为了让爆米花更漂亮，有时还会往里面加色素，给它们穿上“美丽的外衣”。人工色素摄入过多可能引发儿童多动症。2.爆米花的热量过高，大量吃爆米花可能会导致肥胖。爆米花当中可能含铅导致铅中毒，铅进入人体后危害神经以及造血系统和消化系统。有的爆米花当中含糖精，吃多了会伤害健康。3.较多食用超市中卖的微波爆米花，多由玉米、白砂糖、氢化植物油、起酥油、食品添加剂、香精、甜味素等材料制成。其中氢化植物油、起酥油均含有大量反式脂肪酸，对心血管存在较大不利。",
        "呋塞米副作用": "呋塞米副作用包括代谢异常、血液系统、泌尿生殖系统、肌肉骨骼系统异常和胃肠道反应。 呋塞米是一种利尿剂，其利尿作用迅速、有效且寿命短，不受酸碱失衡和电解质紊乱的影响。扩张肾血管，增加肾血流量，改变肾皮质血流分布；扩张小静脉，减少返回心脏的血液",
        "呋塞米的不良反应": "呋塞米不良反应可能会导致便解释出现紊乱，从而造成低血容量和低血钾以及低钠和低氯，少数人还会引起耳鸣、耳聋、眩晕和听力下降，具体产生的不良反应每个人都不相同，因为",
        "人的血管有多长多少米": "暂时没有权威的临床资料说明人的血管有多长，但有资料推算真毛细血管有96558公里，也就是96558000米，真毛细血管又称交换血管，是血管内外物质交换的主要场所。血管是人体中非常重要的组织结构，分布在全身各个部位，并起着不同类型和作用的重要功能，包括动脉、静脉、毛细血管等。1、动脉：动脉是将氧和养分富含的血液从心脏输送到全身各个组织和器官的血管。动脉一般由三层组成，包括内膜、中膜和外膜。其中主动脉是最大的动脉，起始于心脏，向全身分支供血，将氧和血液输送到所有的组织和器官。冠状动脉是供应心脏肌肉的动脉，负责将富含氧和营养物质的血液输送到心脏本身，以维持心肌的正常功能。肺动脉是唯一将含有二氧化碳的血液输送到肺部的动脉，在肺部，血液通过气体交换过程释放出二氧化碳并重新吸收氧气；2、静脉：静脉是将含有代谢废物和二氧化碳的血液从各个组织和器官带回心脏的血管，相比动脉，静脉壁较薄，通常伴有瓣膜以防止血液逆流。上腔静脉和下腔静脉，这两条静脉将含有二氧化碳的血液从上半身和下半身的组织和器官带回心脏。肺静脉是唯一将富含氧气的血液从肺部带回心脏的静脉，在心脏中，这些血液将进一步被输送到全身供应氧气和养分；3、毛细血管：毛细血管是连接动脉和静脉的细小血管，其直径非常细小，几乎只能容纳一到几个红细胞通过。毛细血管在全身各个组织中形成广泛的网状结构，主要功能是促进氧气、营养物质和废物的交换。在毛细血管中，氧气和营养物质通过毛细血管壁进入组织细胞，而二氧化碳和废物则从组织细胞经过毛细血管壁排出，并进入静脉系统。总结起来，动脉将富含氧和营养的血液从心脏输送到组织和器官，静脉将含有代谢废物的血液带回心脏，而毛细血管则促进氧气、营养物质和废物的交换，以满足组织和器官的需求。这种密切的合作，使得血液能够有效地循环并维持身体的正常功能。",
        "氟米松又叫什么名字": "氟米松，也称为福如迈塔松，是一种外用皮质激素类抗炎药。氟米松主要用于治疗各种炎症性疾病，如湿疹、接触性皮炎、脂溢性皮炎、银屑病等。其制剂包括乳膏剂、油膏剂、洗剂等。氟米松的主要成分是氟轻松，是一种合成的皮质类固醇，具有很强的抗炎作用，可以通过抑制局部炎症细胞的聚集和炎症介质的释放，从而减轻炎症反应。此外，氟米松还可以抑制皮肤肥大细胞和嗜碱性粒细胞的脱颗粒，从而减少组胺的释放，减轻皮肤过敏反应的症状。在使用氟米松时，患者需要注意其不良反应和禁忌证。不良反应包括皮肤刺激、瘙痒、灼热感、毛细血管扩张等。如果在使用过程中出现这些不良反应，应立即停止使用，并向医生咨询。此外，氟米松也不适用于孕妇和哺乳期妇女，因为其中的成分可能会对胎儿和婴儿造成不良影响。如果患者出现不适症状，建议及时去医院就医，以免延误病情。",
        "视力表3米和5米的区别": "检查视力时应该距视力表五米的距离，光线为自然光线，先遮盖一个眼，检查另一个眼，如果距离不够，可以用一个镜子。坐在两米五的距离，折射一下就变成了五米，另外还有视力表是三米的视力表，他根据五米那个大小做同等量的缩小。这次做了一些特别的处理，不过检查视力的要求是用标准的对数视力表，或者是小数视力表，距离要求五米。这个不能改变，如果改变只是这个另一个检查办法，但是影响有多大不太好说，只是有个规定，在平时就应该正确用眼，注意眼睛的疲劳，注意用眼的姿势，定期复查，关注视力。",
        "黎米的营养价值": "黎米营养价值通常可以起到补充身体营养、提高身体体质、帮助调理血糖等。1、补充身体营养：黎米里面含有不饱和脂肪酸、淀粉、蛋白质、糖分、维生素、矿物质、纤维素等多种"
    },
    "吃南瓜对胃肠道有好处吗": {
        "多吃南瓜对胃的健康好吗": "南瓜是一种不错的食材，尤其是那些脾胃虚弱的人，多吃南瓜对身体的好处是非常多的。南瓜中含有丰富的维生素和果胶，它能够帮助肠道内形成一层保护膜，帮助胃炎的溃疡部位尽快的愈合，同时也能够促进肠道的蠕动，对于便秘患者也很有好处，所以多吃南瓜对胃动力是有帮助的。",
        "长南瓜与圆南瓜哪个好": "长南瓜与圆南瓜没有什么好坏不分，只是品种不同而已。1、长南瓜和圆南瓜没有什么好坏之分，只是品种不同，所以导致外观的形状以及颜色不同，所以在选择的时候可以根据个人",
        "吃南瓜的坏处": "在生活中含有维生素的南瓜是比较常见的，能够有效的达到排毒润肠的效果，但是如果经常性的吃南瓜也会导致皮肤变黄，引发肠胃胀气，甚至对过敏人群而言，也可能会出现过敏的症状，同时长时间大量的摄入也会促进湿热的发生。",
        "喝中药的时候能不能吃南瓜南瓜南瓜": "喝中药的时候一般能吃南瓜、南瓜和山药等，但是要注意适量。1、南瓜南瓜味甘，性平，归脾、胃、大肠经，具有补中益气、消炎止痛、解毒杀虫的功效，在临床可以用于缓解脾虚食少、身体乏力等症状，同时对于便秘、保护胃黏膜有一定的作用。所以在喝中药期间是可以吃南瓜的，一般不会影响药物的治疗效果。但是要注意进食的量，以免出现消化不良等情况。2、南瓜南瓜味甘，性平，归脾、胃、大肠经，具有补中益气、消炎止痛、解毒杀虫的功效，在临床可以用于缓解脾虚食少、身体乏力、便秘等症状，同时对于促进身体的恢复是有一定帮助的。所以喝中药期间是可以吃南瓜的，但是要注意进食的量。3、山药山药味甘，性平，归肺、脾、肾经，具有补脾养胃、生津益肺、补肾涩精的功效，在临床可以用于缓解脾虚食少、肺虚喘咳、肾虚遗精等症状，同时对于促进疾病的恢复是有一定帮助的。所以喝中药期间是可以吃山药的，但是要注意进食的量。4、大枣大枣味甘，性温，归脾、胃、心经，具有补中益气、养血安神的功效，在临床可以用于缓解脾虚食少、乏力便溏等症状，同时对于补气血是有一定帮助的。所以喝中药期间是可以吃大枣的，但是要注意进食的量。5、枸杞枸杞味甘，性平，归肝、肾、肺经，具有滋肾润肺、补肝明目的功效，在临床可以用于缓解肝肾阴虚引起的腰膝酸软、头晕耳鸣等症状，同时对于提高身体的免疫力是有一定帮助的。所以喝中药期间是可以吃枸杞的。但是要注意进食的量，以免出现上火的情况。",
        "生理期能吃南瓜吗": "生理期可以吃南瓜，生理期间吃南瓜有助于女性的身体健康。1、女性经期可以吃南瓜。南瓜是温暖和甜蜜的。它们属于脾经和胃经。它们富含蛋白质、维生素、胡萝卜素、果胶、瓜氨酸、多糖、钙、锌等营养成分。经期吃南瓜有益女性健康，具有降血糖、降血压、排毒养颜、强身健体、健脾胃、预防肿瘤等功效。 2、南瓜含有丰富的果胶，具有良好的吸附性，能结合体内的毒素、细菌和金属，能促进体内毒素的排泄。南瓜中的维生素和氨基酸还可以防止皮肤粗糙，延缓皮肤衰老。",
        "吃南瓜的好处是什么": "南瓜“性温，味甘，入脾胃经”，中医认为其有补中益气、消炎止痛、解毒杀虫的功效。最近天气炎热，体能消耗较大，因此要多注意保护心脏、补脾养胃，这样才能增加抵抗力。南",
        "吃南瓜的禁忌": "南瓜不宜与肉类、蔬菜同时食用,有可能引起食物中毒,并损害营养。1、南瓜和鲤鱼不能同时吃,有可能导致中毒。2、南瓜和螃蟹不能同时吃,有可能导致中毒。3、南瓜和虾不",
        "南瓜补钙吗": "南瓜一般可以起到补钙的作用，需要注意控制好用量。该食物中的营养价值相对比较高，不仅含有丰富的维生素、氨基酸，钙含量也相对比较高，每100克里面含21毫克左右，适当吃能够给身体补充钙质，从而预防骨质疏松。另外，南瓜里膳食纤维的含量也比较高，可以帮助胃肠蠕动，促进食物消化，改善便秘的情况。但是避免一次性食用过多，否则可能会加重胃肠负担引起消化不良，从而出现腹胀、腹痛等症状。除此之外，南瓜还属于温性食物，大量吃会导致大便发干、引起口腔溃疡等。在日常生活中需要注意合理饮食，避免大量进食辛辣刺激性食物，比如辣椒、火锅等。过于生冷的食物也需要控制好用量，比如冰激凌、螃蟹等。如果因为饮食不当导致身体不适，需要及时就医。",
        "南瓜易消化吗": "南瓜富含果胶和纤维素，这就会加快人体新陈代谢，增加肠胃蠕动的速度，从而提高人体消化的能力。而且在加上所含有的某种成分能够促进人体胆汁的分泌，胆汁食物的消化也是发挥积极的功效。因此，适量的摄入南瓜，不仅易消化，而且还可以促进其他食物的消化和吸收。",
        "南瓜的营养成分": "南瓜含有丰富的营养成分，主要包括氨基酸、类胡萝卜素、果胶和矿物质、维生素、膳食纤维等多种营养元素。1、氨基酸：南瓜中含有丰富的氨基酸，集中亮氨酸、赖氨酸、苯丙氨酸、异亮氨酸、l苏氨酸含量较高，有助于帮助提供营养，调节身体的抵抗力，减少疾病的发生；2、类胡萝卜素：南瓜中含有大量的胡萝卜素，可在体内转化为维生素A，有助于促进骨骼生长发育、维持视力；3、果胶：南瓜中的果胶够缓解胃肠道对糖类的吸收，从而减慢血糖升高，有助于稳定血糖，还能够调节体内胆固醇水平；4、矿物质：南瓜中含有丰富的钴元素和锌元素以及铁元素，磷元素等；5、维生素：南瓜中含有多种维生素，如维生素C、维生素B、维生素E等，有助于人体生长发育；6、膳食纤维：南瓜中含有一定的膳食纤维，日常适量食用有助于促进胃肠道蠕动，从而加快食物的消化、吸收、减少便秘等症状的发生。",
        "产妇能吃南瓜吗": "产妇能吃南瓜。产妇吃南瓜不仅能补充自身所需的多种维生素和微量元素，还能有效补血、美容。1、南瓜含有较丰富的维生素B2、B2、B6、A、C以及磷、钾、钙、镁、锌、"
    },
    "腹泻拉水可以吃吡哌酸片吗": {
        "吡哌酸片可以治疗拉肚子吗": "比哌酸片有很好的抗菌消炎效果，对于抑制革兰阴性杆菌和葡萄球菌的增值有非常大的帮助，所以广泛的被用于治疗尿路感染，肠道感染以及耳道感染。很多人出现拉肚子的症状之后，也想使用这种药物进行治疗，但是他们不知道这种药物有没有效，所以会非常的纠结，不知道应该如何进行处理。",
        "吡哌酸片治腹泻吗   吡哌酸片有副作用吗": "吡哌酸片是一种外形为淡黄色药片，其吡哌酸片功能上是一种抗菌类药物，主要治疗尿路感染和细菌性肠道感染病征。治疗腹泻用吡哌酸片一般来说是可以的，吡哌酸片副作用主要包括恶心、呕吐、便秘和头晕等，对吡哌酸片过敏的患者会导致休克问题出现。",
        "新冠腹泻能吃吡哌酸片吗": "新冠是指新型冠状病毒，新型冠状病毒腹泻一般不能吃吡哌酸片，因为没有治疗的效果。新型冠状病毒腹泻主要是由于受到病毒侵犯肠道的部位，产生腹痛或者腹泻的表现，需要使用",
        "吡哌酸片的功效与作用": "吡哌酸片具有抗菌的功效与作用。吡哌酸片主要用于感染性疾病的治疗，属于喹诺酮类的抗菌药物，通过作用于细菌DNA螺旋酶从而干扰细菌DNA的合成，导致细菌的死亡，对革兰氏阴性杆菌，比如大肠埃希菌、肺炎克雷伯菌、产气肠杆菌、奇异变形杆菌等，都有一定",
        "宝宝吃吡哌酸片会发烧吗？": "一般情况下是不会发烧的，如果出现了发烧的现象，建议及时带孩子去医院进行检查，明确一下具体情况，这就是给予相关的治疗，平时的时候需要给孩子做好保暖工作，避免着凉，孩子生病之后一定要带孩子去医院进行检查以及治疗，尽量的避免盲目的给孩子使用药物。"
    },
    "瓜蒌能治心脏关闭不全吗": {
        "瓜蒌的禁忌": "瓜蒌的禁忌主要体现在服用人群、药物配伍、用药时间等方面。瓜蒌具有清热涤痰、宽胸散结的效果，适用于治疗心胸闷痛、黄疸、咳喘、便秘、痈肿疮毒等病症。1、药物配伍：瓜蒌属于十八反范畴，不能与川乌、草乌、制川乌等乌头类药材同用。因为这些药物与瓜蒌的相互作用可能会导致药物中毒，出现剧烈呕吐、身体虚弱等症状。",
        "瓜蒌有毒吗": "在中医范畴中,瓜蒌属于无毒中药,瓜蒌味甘、微苦,性寒,归肺、胃、大肠经,有清热化痰、宽胸散结、润燥滑肠之功效,在临床上有很多应用,有很多临床应用。1、清热化痰:",
        "瓜蒌反什么中药": "瓜蒌具有清肺化痰、理气宽胸、润肠通便等功效，是一种味甘性寒的中药，其主要作用是清肺化痰、理气宽胸、润肠通便等，在传统的中药十八反中，瓜蒌和乌头等都属于抗瓜蒌类，",
        "瓜蒌皮注射液": "瓜蒌皮注射液，中成药名。由瓜蒌皮提取液组成。具有行气除满，开胸除痹的功效。用于痰浊阻络之冠心病，稳定型心绞痛。",
        "瓜蒌图片": "瓜蒌别名栝楼、药瓜，为葫芦科植物栝楼的干燥成熟果实，主产于山东、河南、河北等地。瓜蒌性寒、味甘，具有清肺润燥、化痰、利气宽胸等功效，可用于肺热咳嗽、乳痈等症。",
        "瓜蒌根别名": "瓜蒌根别名天花粉。瓜蒌根是葫芦科植物栝蒌的根，属于一种比较常见的中药材，具有清热生津和消肿排脓的功效和作用。瓜蒌根可是异味中药材，药用的名称叫天花粉，性味甘、微",
        "瓜蒌和瓜蒌子的区别": "瓜蒌和瓜蒌子没有太大的差异，属于同一种植物，是一种中药。中医认为，瓜皮可以清热化痰，益气开胸，瓜蒌子具有润肺化痰、润肠通便的功效，瓜蒌根俗称天花粉素，具有清热泻火、生津止渴、消肿化脓的作用。瓜蒌可与扇贝、百合等物质配伍制成贝苓止咳汤，可用",
        "栝楼和瓜蒌的区别": "栝楼和瓜蒌是两种不同的植物，尽管它们在性质和用途方面有一些相似之处，但它们在外形、来源和功效上存在显著差异。栝楼（学名：Cucurbita ficifolia）和瓜蒌（学名：Trichosanthes kirilowii）都是中药材，在中医学中有广泛的应用。",
        "瓜蒌子上火吗": "瓜蒌子一般会引起上火，但是具体还需要根据瓜篓子吃法来作出判断，如果吃的是炒熟瓜篓子在吃了之后有可能会引起上火的现象。"
    },
    "后背发紧不舒服跟心血管有关系吗": {
        "心血管堵塞会引起后背疼痛吗": "心血管堵塞一般是指心肌梗死，心肌梗死可能会引起后背疼痛，也可能不会引起后背疼痛，具体情况还需要根据病情的严重程度进行判断。1、可能会引起后背疼痛心肌梗死主要是指心肌组织出现缺血性坏死，可能与心肌供氧不足、心肌耗氧量增加等原因有关。在发病期间通常会出现胸闷、气短、胸痛等症状，如果患者没有及时治疗，可能会导致病情加重，进而会对周围的组织造成压迫，出现后背疼痛的情况。2、可能不会引起后背疼痛如果患者的病情比较轻微，出现胸闷、气短等症状的时间比较短，而且得到了及时有效的治疗，可能不会引起后背疼痛。患者可以遵医嘱服用阿司匹林肠溶片、硫酸氢氯吡格雷片等药物进行治疗，能够起到抗血小板聚集的作用。同时还要注意多休息，避免过度劳累，有利于病情的恢复。如果出现后背疼痛的症状，患者可以在医生的指导下服用止痛的药物进行治疗，比如布洛芬缓释胶囊、塞来昔布胶囊等，同时还要保持局部清洁卫生，避免用手抓挠。日常生活中，患者要注意多休息，避免过度劳累，长期重体力劳动，有利于身体恢复。如果出现不适症状，建议及时前往医院就诊治疗。",
        "心血管疾病的症状": "心血管疾病。它指的是由高脂血症引起的大脑和全身组织的心脏缺血或出血性疾病、血液黏稠性、动脉粥样硬化、高血压。心血管疾病是一种严重威胁人类健康的常见疾病，特别是50岁以上的中老年人。有患病率高，高残疾率和高死亡率等特点。心血管疾病的常见症状有：心悸、呼吸急促、夜间阵发性呼吸困难、胸骨后压迫或收紧疼痛、胸闷不适、水肿、发绀、晕厥、咳嗽、咯血、腹痛、恶心、呕吐、左背疼痛、左臂疼痛等。",
        "心血管中枢": "心血管中枢一般是指中枢神经系统，中枢神经系统包括脑和脊髓。中枢神经系统是由脑和脊髓组成的，是人体神经系统的重要组成部分，是调节机体功能的主要器官，也是意识、精神、语言、学习、记忆和智能等高级神经活动的基础。其中脑干具有维持个体生命的功能，如心血管中枢、呼吸中枢、体温调节中枢等。脑干损伤可能导致呼吸和心跳停止，需要及时治疗。如果患者的中枢神经系统出现异常的情况，可能会导致患者出现头晕、头痛、记忆力减退、注意力不集中等不适症状，严重时还可能会导致肢体麻木、偏瘫等情况的出现，建议患者及时就医，以免导致不良后果。建议患者在日常生活中注意休息，避免熬夜，注意保持良好的心态，避免情绪激动，注意清淡饮食，避免食用辣椒、花椒等辛辣刺激性食物。",
        "心血管堵塞症状": "心血管堵塞属于比较普遍的疾病，特别在中老年这个阶段，更加是高发病期，当血管受阻时，全身的血液循环会引起问题，这可能会导致一些严重的心脏病，甚至影响身体的健康。因此，早期治疗可以避免更严重的情况发生。",
        "心血管的护理": "心血管的护理主要包括饮食、运动、休息、情绪、用药等方面。1、饮食在日常生活中，患者要注意饮食健康，尽量吃清淡易消化的食物，也可以吃新鲜的水果和蔬菜，比如小米粥、玉米粥、西红柿、黄瓜等，从而为身体补充所需要的营养。但是不建议患者吃油脂含量偏高的食物，以免使体内的血脂浓度升高，诱发心血管疾病。2、运动患者可适当进行体育锻炼，比如散步、打太极拳、练习瑜伽等，在一定程度上可以促进体内的血液循环，也可以增强自身的免疫力。但是不建议患者进行比较剧烈的运动，也不建议长时间进行。3、休息患者还需要多注意休息，保证充足的睡眠时间，避免长时间的熬夜。患者也要避免做重体力劳动，以免使心脏的负荷增加，从而出现胸闷、气短等不适症状。4、情绪患者也需要调整不良情绪，不要给自己太大的心理负担。建议患者尽量避免过度紧张、焦虑等不良情绪，可能会导致心跳加快，也有可能会出现胸闷气短的症状。5、用药如果患者出现了胸闷、心慌等症状，可以在医生的指导下合理使用酒石酸美托洛尔片、盐酸普萘洛尔片等药物进行治疗，从而使疾病得到有效的控制。患者要注意用药期间的饮食健康，尽量吃清淡的食物，不建议吃辣椒、生姜等刺激性食物，以免影响药物的效果。如果出现不适症状，建议患者及时就医治疗。",
        "心血管系统的功能是": "心血管系统，又称“循环系统”。由心脏、动脉、毛细血管和静脉等组成。它是一个密闭的循环管道，其主要功能是将氧、各种营养物质、内分泌激素等供给器官和组织，又将组织代谢的废物运送到排泄器官，以保持机体内环境的稳态、新陈代谢的进行和维持正常的生命活动。心血管系统由在全身各处运输血液的不同器官组成。血液是含有氧和细胞必不可少的物质的液体，同时，血液带走细胞的代谢产物，这些代谢产物不能被机体利用，甚至对机体有毒。心血管系统以胸腔内的心脏为中心。心脏作为一个“动力泵”，将氧合的血液通过密集的动脉网送往全身各处。动脉网起于心脏，动脉、微动脉和毛细血管形成一个给身体各部供应氧和营养的系统。由于收缩期心脏的有力收缩，血液由动脉泵出，含氧少的血液被毛细血管以及静脉网中的大、小静脉所收集。由于心肌的舒张松弛，静脉网将这些含有细胞代谢产物的静脉血转运回心脏。除了动脉和静脉网，人体还有第三个管网系统，称为淋巴系统。淋巴系统类似于静脉系统，运输一种清亮、黄色、源于血液的称之为淋巴液。动脉和静脉血管向全身供应血液的过程称为体循环；身体还有另一种循环通路，即肺循环。像体循环一样，肺循环也是起始和终止于心脏。肺循环将富含二氧化碳的静脉血由心脏输送到肺，通过呼吸系统中肺的呼吸过程，二氧化碳被排出，静脉血重新变为充满氧气的动脉血。氧合后的动脉血又流回到心脏，并开始下一个体循环的过程。",
        "心血管疾病有哪些类型": "心血管系统由心脏和血管共同组成，心脏将血液输送至全身动脉，经由毛细血管进行营养物质、氧气、代谢废物等交换，之后血液进入静脉，由全身静脉输送回心脏，从而形成心血管系统，毛细血管属于动静脉交换机构。当心脏和与之相连的血管出现病变，则称为心血管疾病，包括心脏供血不足、心律失常、心肌肥厚、心脏血管疾病等，均可影响心血管系统的功能。",
        "心血管疾病饮食": "板栗　　一、板栗好处多保护心血管　　板栗中所含的矿物质很全面，有钾、镁、铁(铁食品)、锌、锰等，比苹果(苹果食品)、梨等常见的水果(水果食品)要高。　　特别是板栗中所含有的不饱和脂肪酸和维生素(维生素食品)非常丰富，是防治冠心病、高血压(血压食品)、动脉硬化、骨质疏松等疾病，抗衰老(抗衰老食品)、延",
        "心血管疾病有哪些症状": "心血管疾病，是心脏血管和脑血管疾病的统称；泛指由于高脂血症、血液黏稠、动脉粥样硬化、高血压等所导致的心脏、大脑及全身组织发生的缺血性或出血性疾病。1、呼吸困难，呼吸困难，是心脑血管疾病出现的一个比较典型的表现；往往是一种严重的心脏病，特别是运动一点后喘息，经常感到呼吸困难，睡觉时不能仰卧，坐起来可减轻不适。一旦出现这些症状，建议立即去看医生，以免延误治疗时间。此外，急性肺水肿，是最严重的一种呼吸困难；可影响患者的生命，需要紧急治疗。患者出现严重呼吸困难、端坐呼吸、明显缺氧、持续咳粉色泡沫痰的症状。2、头痛眩晕，是因为心脑血管异常后，心脑器官供血不足。此时，头痛、眩晕、心绞痛都很容易发生；当出现突发性头晕、头痛，特别是持续时间较长的情况下，尽快到医院查明原因。3、胸痛胸闷，有时甚至伴有频繁的心悸或者是恐慌等症状；排除其他因素的影响，应怀疑可能存在心脑血管异常。因为正常心脑血管系统手术不会出现这些异常症状。",
        "心血管活性药物有哪些": "心血管活性药物主要包括血管收缩药物、正性肌力药物、儿茶酚胺类药物、磷酸二酯酶抑制剂、钙增敏剂等。心血管活性药物是一类可以增加心输出量，改善外周灌注，改善心功能的药物。1、血管收缩药物血管收缩药物可以作用于血管平滑肌，特别是小血管，使小血管扩张，增加外周血管阻力，改善血液循环。常用的血管收缩药物包括去甲肾上腺素、肾上腺素、多巴胺、多巴酚丁胺等。2、正性肌力药物心血管活性药物可以增加心肌收缩力，提高心输出量。常用的正性肌力药物包括米力农、多巴酚丁胺、左西孟旦等。3、儿茶酚胺类药物儿茶酚胺类药物可以直接作用于心脏β受体，增加心肌的收缩力，增加心输出量。常用的儿茶酚胺类药物包括去甲肾上腺素、肾上腺素、多巴胺等。4、磷酸二酯酶抑制剂磷酸二酯酶抑制剂可以通过抑制磷酸二酯酶，使心肌细胞内的环磷酸腺苷浓度升高，可以促进心肌细胞内钙的转运，从而增加心肌收缩力。常用的磷酸二酯酶抑制剂包括氨力农、米力农、左西孟旦等。5、钙增敏剂钙增敏剂可以改善心肌细胞的钙敏感性，从而改善心功能。常用的钙增敏剂包括左西孟旦、碳酸钙等。另外，以上用药均需在医生的指导下使用，如果出现不适症状，建议患者及时就医治疗。",
        "心血管疾病有哪些": "心血管疾病　　1：冠心病和高血压不少年轻人认为，冠心病和高血压是老年人才得的病，与自己无关。其实不然。就高血压而言，仅在我国6～18岁的中小学生中，高血压的发病率就已达到8%。当然，这其中一部分是继发于其他疾病而出现的高血压。对于有高血压家族史的年轻人，应定期测量血压，尤其是30岁以后，以便及早"
    },
    "怀孕容易便秘吗": {
        "怀孕容易便秘吗": "由于受到了一些生理性的因素影响，孕妇由于孕激素的升高以及胃酸分泌的减少，从而会导致孕妇的肠胃蠕动能力会发生减弱的情况，继而导致了孕妇很容易发生便秘的不良症状。对于孕妇便秘这种不良症状，建议最好先采用饮食来调节。",
        "怀孕会便秘吗": "怀孕期间，是会便秘的，因为胃酸分泌减少，蠕动减弱就会出现便秘的现象。还有一些人会出现腹泻的情况。只要便秘或者腹泻的情况不多，就可以通过饮食来调节。另外，在生活中，孕妇需要多擦洗乳房和乳晕，注意休息，才能更好的度过孕期。",
        "孕妇容易便秘吗": "在怀孕期间是很容易出现便秘现象的，会出现这种情况，可能是因为孕激素分泌过多，运动量突然减少所造成的，建议在日常生活中多喝水、多运动。还有可能是因为子宫对肠道的压迫或心理压力所引起的便秘，建议调整好心态。",
        "怀孕初期会便秘吗": "怀孕初期很多的孕妇会出现便秘，主要原因是怀孕期间黄体素分泌增加，胃肠道平滑肌变得松弛，导致蠕动减缓，就会引起便秘。所以及时的进行缓解非常重要，孕妇要注意保持良好心态，及时的补充水份，注意饮食，适当的运动，另外还要形成良好的排便习惯。",
        "刚怀孕便秘正常吗": "一般的话，便秘可以分成功能性便秘以及器质性便秘两种。很多女性在怀孕之后，因为胃酸的分泌减少，胃肠道的肌力减低，胃肠蠕动情况变弱，导致大肠对水分吸收增加，大便感应，因此更容易发生便秘。刚怀孕便秘是很正常的，一般孕妇便秘以功能性便秘为主。",
        "谈谈孕妇便秘": "怀孕对于每个女人来说都是一件非常重要的事情，而孕期是身体最特殊的时期，从生殖系统，心血管系统，消化系统，身体的各个部分都会表现出与，非怀孕期不同的特点。在怀孕期",
        "怀孕容易便秘吗 孕妇便秘如何防治": "便秘在生活中很常见，而其中怀孕后的女性更易出现便秘现象，如果不注意生活饮食调理的话，在孕后期尤其是易发生严重的便秘，因此对于怀孕后的女性，要注意做好防治便秘的工作，可从良好的生活饮食当中做起，以更好的避免缓解便秘的发生。"
    },
    "肌酸激酶偏高说明心肌缺血吗": {
        "肌酸激酶高是怎么回事": "肌酸激酶高通常是过度运动、骨骼肌损伤、病毒性心肌炎等原因所引起，需要通过注意休息、应用药物的方式改善，详情如下：1.过度运动。如果平时生活中经常进行剧烈运动，肌肉中的肌酸激酶会持续释放入血，数值还会持续升高，所以需要多注意休息，避免进行剧烈运动。2.骨骼肌损伤。如果患者受到外伤，会导致骨骼肌受到破坏，使肌酸激酶入血，导致血液中的含量增高，所以需要及时缝合伤口，并使用碘伏对局部消毒处理。3.病毒性心肌炎。该疾病主要是受到病毒感染所引起，如果病毒侵袭心肌细胞，可容易导致肌酸激酶持续上升，所以需要在医生指导下应用药物治疗，比如辅酶Q10胶囊、维生素C片、复方丹参滴丸等。除以上常见原因外，还可能是冠状动脉粥样硬化性心脏病、病毒性心包炎、急性心肌梗死等，需要及时就医，并及时通过合适的方式治疗。",
        "肌酸激酶正常值": "肌酸激酶是心肌酶检查的其中一项指标，肌酸激酶活性测定可以用于骨骼肌疾病及心肌疾病的诊断。血清肌酸激酶的正常参考值为18.0～198.0U/L。血清肌酸激酶测定结果增高常见于心肌梗死、病毒性心肌炎、皮肌炎、肌营养不良、心包炎、脑血管意外等。剧烈运动以及某些药物影响，也可能会使肌酸激酶测定值偏高，肌酸激酶测定结果降低一般多见于甲状腺功能亢进症。",
        "肌酸激酶偏低怎么办": "肌酸激酶偏低多考虑是生理性原因引起的，也可能是甲状腺炎、甲状腺功能亢进症等病理性原因导致的，建议患者根据引起的原因进行针对性治疗。 一、生理性原因 如果进行了大量的运动或长时间不进行运动，肌肉组织没有得到足够的刺激，从而导致生理性的衰退，都有可能导致这种情况的发生。应当调整生活方式，更改饮食和运动习惯，保持充足的锻炼和正常的膳食，以补充身体所需的养分和刺激肌肉组织生长。二、病理性原因 1、甲状腺炎：可能因甲状腺部位受到病原微生物入侵诱发炎症，大部分患者会出现甲状腺不同程度肿大，触摸起来质地较硬，还可能会伴随疼痛现象。患者可遵医嘱口服阿莫西林胶囊、头孢拉定胶囊、头孢克肟颗粒等药物进行改善，还可以适当参加体育锻炼，增强身体素质。 2、甲状腺功能亢进症：可能因甲状腺激素分泌增多诱发甲状腺功能亢进，会使体内激素水平分泌异常，可能会累及肌肉，从而出现肌酸激酶值异常。患者可遵医嘱口服甲基硫氧嘧啶片、丙硫氧嘧啶片、甲巯咪唑片等药物进行治疗，能够有效抑制甲状腺素的合成，改善症状。同时要合理膳食，注意碘的摄入。 除此之外，也可能是甲状腺肿大等疾病引起的，建议及时就医治疗，以免延误病情。",
        "肌酸激酶自己会降吗": "通常情况下，肌酸激酶是否会自己降，需要根据引起的原因进行综合考虑。如果是生理性因素引起的，可能会自己降。但如果是心肌炎、急性心肌梗死等疾病引起的，可能不会自己降。1、会自己降肌酸激酶主要存在于心肌、骨骼肌，可以用于心肌、骨骼肌等疾病的诊断。如果患者进行了剧烈运动，可能会导致体内肌酸激酶升高，此时是一种正常的生理现象。一般不需要特殊治疗，患者可以通过休息的方式，通常能够自己降下来。2、不会自己降如果患者本身存在心肌炎、急性心肌梗死等疾病，可能会导致心肌细胞受到损伤，从而出现肌酸激酶升高的情况。此时，患者一般不会自己降下来，患者需要及时就医，根据不同的病因进行对症治疗。对于心肌炎的患者，可以在医生指导下使用马来酸依那普利片、卡托普利片等药物进行治疗。对于急性心肌梗死的患者，则可以遵医嘱通过经皮冠状动脉介入治疗、冠状动脉旁路移植术等方式进行手术治疗。在日常生活中，患者要注意多休息，避免过度劳累，同时也要避免进行剧烈运动。如果出现不适症状，建议患者及时就医治疗。",
        "磷酸肌酸激酶": "磷酸肌酸激酶检查在临床医学上指血清内磷酸肌酸激酶测定，这是心脏病检查的常见项目，也是血清酶测定的一种常见类型。由于这种物质大多存在于人体骨骼肌、心肌、脑组织中，因此具有一定的特异性，多作为某些特殊疾病的标志物而存在。",
        "肌酸激酶26U/L正常吗": "肌酸激酶26U/L是否正常，还需要根据自身的性别进行判断和分析，通常女性是正常的，而男性可能存在异常情况，所以并不能一概而论。具体分析如下：1、正常：肌酸激酶是一种在细胞内能量转化、肌肉收缩等方面起着重要作用的激酶，由于男性的肌肉容量比女性的较大，因此男性的正常值一般是38U/L-174U/L，女性的正常值一般是26U/L-140U/L。如果自身是女性，肌酸激酶26U/L通常是正常的，一般不会给身体带来不利的影响。2、不正常：如果男性肌酸激酶为26U/L，通常是不正常的，存在肌酸激酶偏低的情况，此时多考虑与长期卧床以及甲状腺功能亢进症等原因有关，长时间卧床容易导致肌肉发生萎缩的情况，从而使肌酸激酶水平下降；而甲状腺功能亢进症可能会累积到骨骼肌，此时通常会导致骨骼肌出现萎缩的情况，从而诱发以上现象。此时可以到正规医院进行详细检查，明确具体的病因之后进行针对性的处理，以免给自身带来不利的影响。在日常生活中，还要保持规律的生活作息，养成早睡早起的好习惯，夜间保证充足的睡眠，避免熬夜。同时还要加强自身的体育锻炼，多进行有氧运动，比如跑步、跳绳等，能够增强身体抵抗力。",
        "磷酸肌酸激酶高的原因": "磷酸肌酸激酶高的原因：1、肌肉损伤，使心肌细胞损伤而引起的；2、肝功能异常，如果只是单纯的偏高，就不是特别严重的疾病；3、营养不良，应该吃一些蛋白质高的食物；4、心血管疾病，心肌炎、心肌梗塞；5、剧烈的运动，检查之前进行爬山、游泳、跑步等。"
    },
    "女性低压59mmHg不算严重吗": {
        "女性如何瘦脸？": "女人们都喜欢和钟爱瓜子脸，他们都想让自己的脸可以只手遮脸。所以，有一些人就会去美容院注射瘦脸针。虽然说瘦脸针以及其他瘦脸整形方式可以让女性朋友快速获得小瘦脸，但是很多女性朋友担心其安全性，并且经济能力有限所以只能在平常生活中寻找一些瘦脸的技巧，其实，只要大家在平常养成良好习惯的话，那么，自然也可以起到瘦脸的效果。现在，让我们一起来看一下吧。一、每天至少要喝800ML水喝更多的水是为了帮助面部消除浮肿，并且也可以带走体内大量的排泄物，也可以让女性朋友的身体保持水润，肌肤也不会变得干燥，因此这是两全其美的方法。二、每天吃水果蔬菜在饮食方面也需要多加注意，避免摄取过多热量，大家需要多吃一些新鲜的蔬果。这样很容易产生饱腹感，在吃主食的时候，人们就会少吃很多。并且也可以帮助人们减少吃甜品零食的欲望。三、对酒精说“NO”不要喝一切含有酒精的产品，因为带有酒精的产品会导致人们的脸部松弛，酒精的热量也比较高，很容易导致发胖。四、增加钙摄入量如果为了减肥不吃奶制品的话，这是错误的做法。因为奶制品当中的钙元素可以帮助人体燃烧脂肪。促进机体产生更多能降解脂肪的酶。所以如果大家想要减肥的话，那么我们每天要从食物中摄取足量的钙，能够有效的帮助身体消耗脂肪。五、控制盐分的摄入食盐中含有丰富的钠元素。钠会会阻止身体排出很多水分，并且摄入过多的盐也会让人们感觉到很口渴。自然身体会留住多余的水分，这样脸部就很容易浮肿。所以大家要少吃一些。香肠、熟肉等食品。",
        "女性如何养生": "一、饮食均衡女性在饮食上要学会营养搭配均衡，不能够依照自己的喜好，而不至于养生，可是很容易让自己的健康出现一些小的状况。特别是春天，不要多吃辛辣的食物，不然会导",
        "女性隆胸": "丰胸是女性永远也说不完的话题，在生活当中有很多人女性对自己的胸部会感觉到不满意，尤其是随着年纪的增长以及生产之后。",
        "有多少女性会自己解决": "其实女性适当自慰有很多好处！手淫可以缓解性爱的紧张感。1、很多女性对性有一种恐惧，把它当成一种负担和压力。当他们真的想做爱的时候，会觉得特别紧张，无法正常进行下去。日常生活中适当的自慰可以有效的缓解女性的压力，而且在自慰的过程中，女性可以更加放得开，更快的进入状态。2、预防宫颈感染，减少尿路感染。临床上有研究表明，女性高潮收缩可以将致病菌排出体外，有助于预防阴道和尿道感染。此外，研究表明，这种愉悦感有助于刺激免疫系统产生抗体，还可以提高抗体对感染因子的反应。",
        "女性如何养生呢": "一、穿着暖和早睡早起自古就有“秋防燥、冬防寒”的说法，冬季天气寒冷，女生一定要注意防寒，一旦外寒侵入机体，经久不散，很多女性疾病大多都是因为冬季保养不当造成的。",
        "女性内科和女性外科检查什么": "一般情况下，女性内科检查是妇科检查、乳房检查、盆腔医学超声检查、宫颈刮片检查；女性外科检查是皮肤检查、口腔检查、颈部检查、乳房检查、腹部检查、盆腔检查。女性内科、外科检查主要是检查女性身体各部位的健康状况。",
        "女性应如何养生": "女性应通过保证充足睡眠、合理膳食、做一些有氧运动、保持良好心态、适当按摩保健等方法养生。1、保证充足睡眠：同时要注意规律作息，保证充足的睡眠，能够促进体内的激素",
        "女性安全期计算": "女性安全期主要通过月经干净之后开始计算，月经干净之后前5天，或者月经快要到来的前5天都属于女性的安全期，这段时间基本上就不会排卵，可以在很大程度上降低怀孕的几率",
        "什么是女性安全期": "女性安全期是很多人都选择的一种避孕方法。月经前七天和月经后八天为成年女性的安全期。又分为排卵前安全期和排卵后安全期。可以通过用天数计算，还有基础体温法和分泌物观察法来计算什么时候是安全期，但是要注意安全期避孕并不是百分之百，所以如果不想要怀孕，可以选择更加安全的避孕方法。",
        "一般女性子宫": "一般女性子宫的位置在骨盆的中间，也就是位于骨盆的深处，骨盆具有保护好子宫的作用，正常的子宫应该呈前倾前屈位。子宫的位置大多是在骨盆中间的位置，一般用手是触摸不到"
    },
    "跑步可以降血压吗": {
        "跑步可以降血压的吗": "跑步可以降血压，但是作用微乎其微。 对于高血压患者，跑步能作为辅助治疗。运动对血压无害，但对于高血压患者来说，运动可以起到很好地降压和改善肥胖症状的作用；运动有助于改善身体的血管，尤其是血管壁的功能。长期的体力活动可以减慢心率，增加心输出量",
        "每天跑步30分钟能降血压吗": "每天跑步30分钟一般情况下可以辅助降低血压。跑步是一项常见的有氧运动，可以达到燃烧脂肪的作用，因此在一定程度上能有助于患者减轻体重，从而减缓动脉粥样硬化的发展，达到辅助降低血压的作用。建议患者可以每天坚持跑步30分钟，但注意跑步速度不宜过快，以免引起胸闷、呼吸困难等不适症状。同时，在跑步前患者还需要注意做好准备运动，以防止在跑步过程中出现肌肉拉伤、抽搐等情况。另外，对于血压偏高或高血压患者还需要注意对生活方式进行干预，即去除不利于身体和心理健康的行为和习惯。主要措施包括控制体重、减少食物中钠盐的摄入量，并增加钾盐的摄入量、减少脂肪摄入、戒烟、限酒、适当运动、减少精神压力保持心理平衡。若血压通过运动饮食等生活方式干预控制不佳时，可遵医嘱用药控制，常用有卡托普利、硝苯地平等。",
        "晚上跑步能降血压吗": "晚上跑步一般能辅助降血压。跑步是一种有氧运动，可以加快身体的血液循环，促进血管扩张，从而起到辅助降血压的作用。跑步可以扩张血管，降低血管阻力，从而达到辅助降血压的效果。此外，跑步还可以促进身体的新陈代谢，加快血液循环，增加血管弹性，从而起到辅助降血压的作用。但患者需要注意跑步的时间和跑步的强度，避免过度运动，引起不适症状。如果患者出现不适症状，需要及时就医，以免引起低血压休克的情况。高血压患者在日常生活中需要注意避免食用高盐、高脂肪的食物，如咸菜、肥肉等，以免导致血压升高。另外，患者还需要注意保持良好的心态，避免情绪激动、紧张等。如果患者出现不适症状，建议及时就医，以免延误病情。",
        "跑步能降高血压吗": "如果患者有高血压的疾病，是需要及时的控制和降低自己的血压的。是可以借助跑步这种锻炼的方式，来达到降压的目的，当然在坚持跑步的时候，也要注意自己的饮食健康，长期的坚持跑步，就能够起到有效的降压效果。",
        "坚持跑步能降血压吗？": "坚持跑步是有一定的降压效果的。主要原因如下：1.跑步是一种有氧运动，如果高血压患者长期坚持跑步，保持微微出汗的运动量，有利于消耗热量、减轻体重、保持血管的柔韧性，从而能够起到一定的降压作用。2.有人发现，在跑步的过程中及刚跑完步时，患者的血压可能反而有一定程度的升高，这是人类机体的一种正常生理反应，并不会影响跑步对降低血压的长期作用。3.如果能够长期适当地坚持跑步或其他的运动方式，都会有助于血压降低，从长远效果来看，跑步能够帮助降低高血压。同时可降低高血压发生的可能性。4.需要注意的是，长期跑步有助于降低血压，但对于严重高血压患者来说，单纯依靠跑步不能实现血压的达标，对于这类患者来说，跑步不能代替药物，还需要联合降压药物治疗，才能更好控制血压。"
    },
    "晚上睡觉前可以吃知柏地黄丸吗": {
        "知柏地黄丸的副作用": "知柏地黄丸通常会出现脾胃虚寒、腹痛及腹泻等副作用。 知柏地黄丸是一种中成药，黑褐色浓缩丸，气微，味苦，味酸。由知母、地黄、黄柏、山茱萸、山药、牡丹皮、茯苓和泽泻组成。知柏地黄丸具有滋阴清热的功效，可用于治疗潮热、盗汗、口干、喉咙痛、耳鸣、小",
        "知柏地黄丸有副作用吗": "知柏地黄丸的副作用：虽然说知柏地黄丸的副作用很少，但俗话说\"是药三分毒\"。也正因知柏地黄丸清火功效，所以会伤正气，人长久服用会导致气虚，人气虚后就会有胸闷气短、",
        "服用知柏地黄丸禁忌": "随着社会市场经济蓬勃发展，各类药品也争芳斗艳。由于市场的进步，市场物品种类的增多，造成了供过于求的现状，这让消费者有了更多的选择。不过，市场上的药品上千万种，你会选择知柏地黄丸吗?那么，服用知柏地黄丸有什么禁忌吗? 知柏地黄丸是一种常用中成药，",
        "知柏地黄丸的禁忌与副作用": "知柏地黄丸禁忌包括孕妇禁用、湿热病人禁用、肝肾不足者慎用等，副作用包括胃肠道不适、肝肾损伤、皮肤过敏等。具体分析如下：知柏地黄丸含有一些草药成分，如果孕妇服用，可能会影响胎儿的健康发育，因此孕妇禁用。",
        "知柏地黄丸和杞菊地黄丸的区别": "中成药的种类有很多，如知柏地黄丸和杞菊地黄丸就是两种常见的中成药，在生活中有一些人会因为出现阴虚火旺或是肝肾阴亏损时而选择这些中成药来调治，不过在用药时患者一定要了解药物的成分功效，只有对症用药才能取得好效果。像知柏地黄丸和杞菊地黄丸就有不同之处，大家可以了解一下。",
        "知柏地黄汤和知柏地黄丸有什么区别": "知柏地黄汤和知柏地黄丸是同一种方剂的不同制剂，它们的主要成分都包括知母、黄柏、熟地黄、山茱萸（制）、牡丹皮、山药、茯苓、泽泻。这种方剂有滋阴降火的功效，适用于缓解午后潮热、盗汗、口干咽痛、耳鸣遗精、小便短赤等症状。这种方剂主要用于治疗禀赋阴虚，或长期热病耗伤阴液，或因误用过温燥药物而导致阴精亏损、阴衰阳盛、水不制火所引起的发热。",
        "知柏地黄丸和六味地黄丸的区别": "知柏地黄丸和六味地黄丸的区别在于知柏地黄丸重于六味地黄丸。知柏地黄丸和六味地黄丸均是在六味地黄丸的基础上加入知母、黄柏这两味药而组成的，具有滋阴降火的功效，可以用于治疗阴虚火旺、潮热盗汗、口干咽痛、小便短赤、大便干结等症状。1、药物组成知柏地黄丸由知母、黄柏、熟地黄、山药、茯苓、泽泻等药物组成。而六味地黄丸是在知柏地黄丸的基础上加入了知母、黄柏这两味药而组成的，知母、黄柏是清虚热的药物，而熟地黄滋阴补肾，山药补脾，茯苓利湿，泽泻泄肾中虚火，所以知柏地黄丸比六味地黄丸增加了滋阴降火的功效。2、功效主治知柏地黄丸具有滋阴降火的功效，可用于治疗阴虚火旺、潮热盗汗、口干咽痛、小便短赤、大便干结等症状。而六味地黄丸具有滋阴补肾的功效，可用于治疗肾阴亏损、头晕耳鸣、腰膝酸软、盗汗遗精、消渴等症状。3、药物的相互作用知柏地黄丸中的知母、黄柏都是清热的药物，如果在一起同时服用，可能会导致清热的作用加强，从而导致腹泻的症状。因此，知柏地黄丸和六味地黄丸的药物相互作用尚不明确，但不建议同时服用知柏地黄丸和六味地黄丸，以免加重不良反应的发生概率。4、注意事项在服用知柏地黄丸期间，需要注意避免食用辛辣、油腻、生冷等刺激性食物，以免影响药物的治疗效果。同时，注意避免食用萝卜、浓茶、咖啡等食物，以免影响药物的治疗效果。5、禁忌人群知柏地黄丸的禁忌人群包括对该药物过敏者、阳虚寒盛者、孕妇等。而六味地黄丸的禁忌人群包括对本品过敏者、感冒发热者、脾虚腹泻者等。建议患者在医生的指导下服用药物，不要私自服用药物，以免出现不良反应。",
        "知柏地黄丸抑制发育吗": "知柏地黄丸在一定程度上会抑制发育。知柏地黄丸属于中成药物当中含有知母和黄柏等，也含有山药和茯苓，能够有效的改善生长发育期间儿童的肾阴虚火旺等症状，还可以起到益脾",
        "杞菊地黄丸和知柏地黄丸的区别？": "知柏地黄丸与杞菊地黄丸的区别在于药物成分不同、功效及作用不同等。 例如，药物成分。知柏地黄丸由知母、地黄、黄柏、山茱萸、山药、牡丹皮、茯苓、泽泻组成。杞菊地黄丸由茯苓、枸杞子、菊花、牡丹皮、山药、山茱萸、地黄、泽泻组成。第二，作用及功效。知"
    },
    "心梗左臂会一直疼吗": {
        "心肌梗塞的感觉": "在人的心脏周围也有许多重要的血管分布，当这些血管受到堵塞变得狭窄的时候，就容易引发心肌梗塞后果。而心肌梗塞会导致患者心脏出现缺血性坏死，从而产生休克等症状。在发",
        "心肌梗塞的症状": "心肌梗塞的症状：1、疼痛，常发生于安静或睡眠时；2、全身症状，出现发热，伴有心动过速；3、胃肠道症状，伴有恶心、呕吐和上腹胀痛，肠胀气；4、低血压；5、心律失常，心电图可呈现弥漫性异常；6、心力衰竭，严重者出现颈静脉怒张、肝肿痛和水肿等。",
        "为什么会心梗": "近年来，心肌梗塞的发病率越来越高，这主要是跟我们的生活习惯是有关系的，心肌梗死是因为冠状动脉急性闭塞引起的心脏缺血而死，这种疾病发作的速度是很快的，没有及时抢救",
        "为什么会出现心肌梗塞": "心肌梗塞是当今生活中很常见的一种疾病,当我们谈到心肌梗塞时,大多数人认为它是老年人特有的疾病。事实上,这种想法是错误的,随着社会经济的不断发展,生活压力越来越大",
        "得了心肌梗塞怎么办": "心肌梗塞患者，可以进行药物治疗和手术治疗，药物治疗的主要方法是先注射止痛剂，再进行溶栓治疗。手术治疗有两种方法，分别是冠状动脉介入治疗和冠状动脉旁路移植术，心肌梗塞患者，平时要少吃胆固醇高的食物，比如蛋黄，注意保持大便通畅，不要便秘。",
        "心肌梗塞原因": "心肌梗塞也就是急性心肌梗死，冠状动脉粥样硬化是心肌梗死常见原因，同时也可能跟糖尿病、血脂异常等原因有关。1、动脉粥样硬化：动脉粥样硬化是引起心肌梗死的主要原因，",
        "心肌梗塞是怎样引起的": "心肌梗塞是心脏疾病中比较常见的一种，会出现全身症状，胃肠道症状，疼痛感觉，心律失常，心力衰竭，出现的主要原因是身体过度劳累、情绪不稳定、暴饮暴食、便秘、大量抽烟喝酒、受寒冷刺激等，需要使用正确方式积极治疗，避免情况进一步发展。",
        "心梗征兆": "中老年人群是心梗的高发人群，要特别注意，心梗发病急，而且很危险，因此，日常要多留意心梗征兆。1、突然剧烈胸痛或胸部憋闷，或疼痛时间超过15分钟；2、出现心慌、气",
        "心肌梗塞能喝酒吗": "患有心肌梗塞时最好不要喝酒，因为服用药物治疗心肌梗塞时喝酒，不但会降低药效，加重药物副作用，还会加重心脏负担，出现酒精中毒，有致命的危险。但是红酒、黄酒可以软化血管，病情处在稳定期时，适量少喝一些也是可以的。",
        "心肌梗塞有多严重": "物质生活水平虽然提高了，但是疾病的种类越来越多，而且很多疾病越来越年轻化，心梗是老年人常见的疾病，但是近些年心肌梗塞的发病率越来越趋于年轻化，心肌梗塞这种疾病大"
    },
    "心积水会致命吗": {
        "心积水是什么病严重吗": "心积水一般是指心包积液，心包积液是一种症状，该病是否严重需要根据引起的原因判断。心包积液可能是由于外伤、心包炎、心力衰竭等原因导致。1、外伤如果患者受到撞击、摔伤等外伤，可能会导致心包内的黏膜破裂，导致液体聚集在心包内，出现心包积液的现象，一般情况下这种心包积液是不严重的，也不会对心脏和周围的器官造成损伤。患者可以在医生指导下通过服用青霉素V钾、阿莫西林等药物进行治疗，如果积液过多，可以在医生的指导下通过心包穿刺抽液的方式进行治疗。2、心包炎心包炎可能是由于细菌感染、自身免疫因素等原因导致，由于炎症刺激，会导致渗出物增多，如果不及时治疗可能会导致心包内出现积液，此时属于比较严重的情况，患者可能会出现呼吸困难、下肢水肿等症状。患者可以在医生指导下服用吲哚美辛、阿司匹林等药物进行治疗，如果患者症状比较严重还可以通过心包穿刺术进行治疗。3、心力衰竭心力衰竭可能是由于心脏负荷过重、心肌损害等原因导致，由于心脏功能异常，导致无法及时将液体吸收，从而出现心包积液的现象，此时也属于比较严重的情况。患者可以服用呋塞米、螺内酯等药物进行治疗，如果患者症状比较严重还可以通过心脏移植术、心脏再同步化治疗等方式进行治疗。",
        "心膜积水这个病严重吗": "心膜积水一般是指心包积液不能确定是否严重，严重与否与积液量、积液产生的速度等有关。心包积液是指各种原因导致的心包内异常的液体聚积。心包积液严重与否受积液量影响，正常情况下心包腔内液体在25~50毫升，少量心包积液是积液量少于200毫升，中等量的心包积液在200~500毫升，大量的心包积液超过500毫升。心膜积水速度越快量越大，病情越严重。正常心包腔内的液体对心脏有着屏障保护的作用，可以减缓心脏收缩时对周围血管的冲击力。心包有少量积液的患者症状不是特别明显，如心肌梗死后少量心包积液，以及慢性疾病，如心功能不全、肾功能不全、肝功能不全等均有少量积液，部分可以自愈或进展较为缓慢，可以在医生的指导下使用阿司匹林肠溶片、吲哚美辛肠溶片、秋水仙碱片等药物治疗。如果积液的量比较多便比较严重，积液出现的速度越快，对心脏功能影响越大，尤其是心包积液总量较少，但突然出现中等量积液，可使心脏活动受到严重限制。因为较多的心包积液会影响正常的心脏泵血，还会增加心脏的负荷，患者会出现面色苍白、胸闷、胸痛、呼吸困难等症状，严重会导致休克或低血压，甚至突然死亡。积液比较严重时，要及时进行强心、利尿、扩血管的治疗，部分患者可以做心包穿刺引流术。",
        "心肺积水如何治疗": "心肺积水通常是指胸腔积液。"
    },
    "心脏血管狭窄能恢复吗": {
        "心血管狭窄可以恢复吗": "心血管狭窄一般是指冠状动脉狭窄，冠状动脉狭窄是否可以恢复，需要根据具体情况进行判断。如果患者是轻度冠状动脉狭窄，有可能会恢复，如果患者是重度冠状动脉狭窄，可能很难恢复。1、可能会恢复冠状动脉狭窄是由于冠状动脉粥样硬化引起，患者会出现心绞痛、",
        "心血管狭窄能恢复吗 多个方法改善心血管狭窄情况": "心血管狭窄会引起血液流通缓慢，甚至会导致心脏供血不足等危害，导致患者出现不同程度的头晕头痛、精神乏力、记忆力下降，甚至会诱发脑萎缩等危害，所以应该及时到医院进行身体检查，可以选择心电图检测来判断病情，如果出现了心血管狭窄可以选择药物治疗或者饮食调理的方法来改善病情，避免诱发其他并发症，下面就来了解一下心血管狭窄的治疗方法都有哪些。",
        "心脏血管狭窄怎么办": "心脏血管狭窄的治疗，是必须要注意的事情，尽可能的降低这些疾病的影响和危害，其中药物治疗是基础，平时不要太过的劳累，一旦有类似的病症，必须及时的到医院治疗。 1、一般来说药物治疗，是治疗冠心病的基础，如果症状不明显且血管狭窄不严重，可以先用药物进行治疗。但如果血管狭窄比较严重，即狭窄>75%，",
        "心血管狭窄能治好吗": "心血管狭窄是由于不良生活方式引起的慢性疾病。一般可以选择使用正确的治疗方法进行系统性治疗，其治愈是相对的，治疗心血管狭窄可将现有病变血管、瓣膜进行修补、替换，手术治疗之后，其他血管、瓣膜仍可进一步退化、钙化、粥样硬化。生活方式病最终仍需依靠健康的生活方式才能彻底治愈。",
        "心脏主动脉血管狭窄怎么治": "心脏主动脉血管狭窄时，可以应用药物对症治疗，比如心绞痛患者可服用硝酸酯类药物缓解，心衰患者可用洋地黄类药物和利尿剂缓解；病情严重时可以选择瓣膜成形术、瓣膜置换术等方法治疗。"
    },
    "血压50-85危险吗": {
        "高血压危险吗": "高血压有一定危险性。高血压是一种常见的伴有心、脑、肾等多个靶器官损害的临床综合征。高血压的发生与许多因素有关，如遗传因素、年龄因素、精神及环境因素、生活习惯、药物影响以及肥胖、糖尿病、甲状腺疾病的影响。高血压的症状表现因人而异。可以出现头晕、心悸、易疲劳等早期症状，多由精神紧张、劳累、压力大等因素诱发，休息后可恢复正常。急剧升高的血压会导致剧烈头痛、恶心呕吐、心慌心悸，甚至出现神志不清、抽搐等危重症，损害心、脑、肾等靶器官。血压持续升高，心、脑、肾等靶器官会相应收到损害。在我国，脑卒中是最主要的高血压并发症。近年来，高血压引起的主动脉夹层也越来越受到重视。1、心脏损伤。血压持续升高致左心室肥厚，导致充血性心力衰竭。高血压还可并发冠状动脉粥样硬化，从而出现心绞痛、心肌梗死，最终导致心力衰竭及猝死。2、脑血管损伤。长期高血压导致小动脉、微动脉瘤形成，出现脑动脉粥样硬化，可出现脑出血、脑血栓形成等脑血管意外发生。3、肾脏损伤。长期持续高血压会并发肾动脉硬化、肾硬化等肾脏病变，早期可无表现，病情发展可出现肾功能损害。4、主动脉夹层。长期高血压，导致主动脉血管壁结构异常，血液通过主动脉内膜裂口。进入主动脉壁，造成正常主动脉壁的分离，可形成主动脉夹层。",
        "血压太低会有什么危险": "血压太低有可能会出现头晕、肢体发软、面色苍白等危险。1、头晕血压低一般是遗传或者是营养不良等因素引起，可能会导致脑部供血不足，从而引起头晕、乏力等症状。平时可以多吃些有营养的食物，如鸡蛋、牛奶、肉类等，同时还可以在医生指导下使用盐酸米多君片、阿卡波糖片等药物进行治疗。2、肢体发软血压低时可能会造成脑部缺血缺氧，导致中枢神经系统功能障碍，出现肢体发软无力的症状。可以通过按摩或者是热敷的方法促进血液循环，缓解症状，也可以适当加强锻炼，如慢跑、瑜伽、打太极等，提高抵抗力。必要时，患者还可以遵医嘱使用甲钴胺片、维生素B6片等药物进行缓解。3、面色苍白血压低时由于会造成面部的毛细血管充盈不足，而交感神经兴奋性增加，因此可能会出现面色苍白的症状。可以多吃一些含铁的食物，如动物肝脏、瘦肉等帮助缓解。也可以在医生指导下使用阿胶补血颗粒、生脉饮等药物进行治疗。除此之外，血压太低也可能会引起呼吸困难、休克，建议患者及时去医院就诊，以免延误病情。",
        "血压高有危险吗": "血压高是否有危险，与疾病的严重程度有关，当达到三级高血压的时候就会有危险。 血压升高与血压升高的水平、是否合并有靶器官受损以及合并有别的疾病等都有关系，如果血压明显升高，达到高血压三级或者合并有心脏疾病、脑血管疾病、肾脏疾病等靶器官损害，病",
        "血压40多有什么危险": "如果这个患者收缩压只有70毫米汞柱，舒张压也只有40毫米汞柱，那么相当于是一个休克血压了，建议这个患者首先要查找一下这个低血压的原因，最常见的原因就是血容量不足，比如是不是有大手术大出血，恶心呕吐，腹泻而引起体液的大量丢失，长期进食不足，另外，有没有用扩张血管的药。那么另外有些是心源性休克，比如严重",
        "高血压有什么危险": "高血压通常没有明显的症状，除了少数人有一些头晕，头痛，记忆力减退，或鼻出血等症状以外，大多数的人即使患有高血压多年，甚至血压已经很高，仍然不会感到不适，所以高血压最大的危害在于它悄然而至的无声杀手。高血压的危险性是非常大的，患有高血压的患者，有可能会出现头痛，乏力，心悸等症状，如不及时治疗，还有可能",
        "高血压危险程度分4个等级": "高血压患者危险程度划分4个等级，具体分级标准，根据血压升高的水平，加上危险因素和有无靶器官损害以及并发症的情况为依据。并发症是指靶器官受到损害已经出现症状了。 危险因素有：男性大于55岁，女性大于65岁；吸烟；血脂高；血管疾病家族史，一级亲属发病年龄小于50岁；腹型肥胖，男腹围大于85厘米，"
    },
    "有炎症可以吃龙眼吗": {
        "喉咙发炎能吃龙眼吗": "龙眼又可以叫做桂圆，是亚热带水果，含丰富的葡萄糖、蔗糖和蛋白质等，含铁量也比较高，营养价值高，很多人喜爱吃龙眼，那喉咙发炎能吃桂圆吗？ 喉咙发炎不能吃龙眼。龙眼肉性温热，味甘甜，易助热助火助痰。《药品化义》说它“甘甜助火，若心肺火盛，皆宜忌用。”《随息居饮食谱》也认为“内有郁火均忌。",
        "有炎症": "炎症是指机体受到刺激而发生的一种防御反应。一般情况下，炎症是有益的，是机体的自动防御反应。但有时，炎症也可伤害机体，如攻击人体自身组织等。一、引起炎症的原因，即致炎因子，有以下几种：1、生物因子，如细菌、病毒、真菌、衣原体、支原体、寄生虫等。生物因子引起的炎症可称为感染。2、物理因子，如高温、低温、紫外线、机械损伤等。3、化学因子，包括：（1）外源性，如强碱、强酸等；（2）内源性，如缺血缺氧等原因导致组织坏死而分解的产物、体内因病理变化而堆积的代谢产物等。4、免疫反应，如免疫复合物沉着所致的肾小球肾炎与自身免疫性疾病溃疡性结肠炎等。5、异物，如木屑、金属、手术缝线等。二、炎症的临床表现。可表现为发红、肿胀、发热、疼痛和出现功能障碍，也伴有发热、白细胞增多、单核吞噬细胞系统细胞增生、实质器官的病变等全身反应。三、常见的炎症类型，包括脑炎、结膜炎、鼻炎、中耳炎、扁桃体炎、肺炎、肝炎、胃炎、宫颈炎等，人体大部分组织器官均有可能发生炎症反应。四、治疗方法。不同部位、不同类型的炎症有不同的具体治疗方法，应及时就医，在医生指导下进行治疗。炎症治疗的共同点就是消除致炎因子，减轻炎症反应，可使用消炎药物治疗，如抗生素类药物（青霉素、阿莫西林等）、抗病毒药物（阿昔洛韦、奥司他韦等）、抗真菌药物（伊曲康唑、氟康唑等）以及非类固醇抗发炎药（如阿司匹林、对乙酰氨基酚等）、类固醇类药物（地塞米松、氢化泼尼松等）等。当有手术适应症时也可选择手术治疗，如扁桃体炎过度肥大影响呼吸、吞咽、发声等可手术摘除扁桃体；急性胃炎内镜下见明显活动性出血者，可在胃镜下行止血治疗等。",
        "炎症是怎么引起的": "炎症是机体对于刺激的一种防御反应，表现为红、肿、热、痛和功能障碍。通常情况来讲，不同部位的炎症，其发病原因也是不同的，因此当身体出现炎症后，若想要彻底治愈，可先了解清楚其引起的原因，然后再对症下药治疗，这样才能将其控制住，防止其再次出现。那么，炎症是怎么引起的呢？",
        "哪些炎症是非特异性炎症": "一般慢性支气管炎、慢性阑尾炎以及乳腺炎等炎症是非特异性炎症，患病后应及时前往医院就诊，积极配合医生治疗。1、慢性支气管炎：慢性支气管炎是指发生在支气管黏膜部位的病变，其发病原因尚不完全清楚，主要考虑与吸烟、职业粉尘、空气污染以及感染等多种因素有关，属于一种慢性非特异性炎症。患病后可出现咳嗽、咳痰、气喘等多种临床症状，此时可在医生指导下服用盐酸左氧氟沙星片、阿莫西林胶囊、盐酸氨溴索口服溶液等药物治疗。2、慢性阑尾炎：慢性阑尾炎主要考虑是急性阑尾炎引发阑尾管腔阻塞所导致的，也可能与细菌入侵等因素有关。另外长期暴饮暴食、剧烈运动、受凉等也可增加该病的发病风险，慢性阑尾炎也属于一种非特异性炎症，患病后可引起右下腹疼痛、食欲不振、腹胀、便秘或腹泻等临床症状。患病后可在医生指导下通过腹腔镜阑尾切除术、开腹阑尾切除术等手术方式治疗。3、乳腺炎：乳腺炎是指乳腺组织的炎症，其形成原因通常与乳汁淤积、细菌入侵等多种因素有关，由于该疾病的病因比较复杂，并不能够直接判断感染源，所以也属于非特异性炎症。患病后可引起乳房局部肿块、乳房疼痛、乳头溢液、发热、乳房脓肿等症状。此时可在医生指导下服用甲硝唑片、替硝唑片、罗红霉素分散片等药物治疗，也可以通过脓肿切开引流术等手术方式治疗。除以上炎症以外，还包括其他炎症，比如疖肿等。患者在治疗期间应注意饮食清淡，避免吃辣椒以及大蒜等辛辣食物，同时还应禁止吸烟、喝酒，以免影响身体恢复。",
        "发炎了怎么办?": "发炎了怎么办?_王爱平_良医益友",
        "炎症的原因": "导致炎症的原因很多，凡是能引起组织和细胞损伤的因子，都能引起炎症，可归纳为物理性因子、化学性因子、生物性因子、组织坏死、变态反应、异物等。一、物理性因子：包括高温、低温、机械性创伤、紫外线和放射线等。二、化学性因子：包括外源性和内源性化学",
        "四大炎症是哪几种": "一般情况下，四大炎症指常见的四种炎症类型，包括感染性炎症、自身免疫性炎症、反应性炎症、慢性非感染性炎症。感染性炎症是由病原体（如细菌、病毒、真菌或寄生虫）引起的炎症反应。当机体遭受感染时，免疫系统会释放炎症介质。",
        "炎症怎么调理": "一.炎症怎么调理？一般情况下，要注意休息加强营养，及时去医院检查，在医生的指导下，采用口服消炎药物治疗或静脉注射消炎药治疗以及配合其他的治疗。在平时一定要注意自",
        "炎症高是什么引起": "炎症高指的可能是炎症反应比较强烈，炎症是以防御反应为主的病理过程，是在各种损伤因子的刺激下所发生。凡是能引起组织和细胞损伤的因子都能引起炎症反应强烈，致炎因子种类繁多，包括物理性因子、化学性因子、生物性因子、组织坏死、变态反应、异物等。1",
        "炎症有哪些症状": "1、红这是由于局部充血导致的。由于动脉性充血，局部氧合血红蛋白增多，会出现鲜红色，之后，炎症发展，氧合血红蛋白减少，局部的组织会变成暗红色。2、肿急性炎症局部肿"
    },
    "不完全性肠梗阻怎么治疗好的快": {
        "不完全性肠梗阻的治疗原则有哪些": "不完全肠梗阻的患者朋友首先应该要及时的到医院进行腹部CT检查，根据检查结果选择使用对症的治疗方法，一般可以通过胃肠减压，止痛，或者是灌肠的方法来进行治疗，这样可以减轻患者朋友的疼痛现象，必要的情况下还可以使用手术的方法进行治疗。",
        "不完全性肠梗阻怎么治": "不完全性肠梗阻可以从以下几个方面进行治疗：一、饮食，比较轻的患者可以进流食，严重的患者必须禁食禁饮。二、通便治疗，可以口服乳果糖、蓖麻油以及中药大承气汤等等；还可以辅助灌肠治疗，一般用温皂水300ml，每天1-2次，清洁灌肠。三、除此之外",
        "不完全性肠梗阻治疗多久能好": "不完全性肠梗阻治疗3-5天可以恢复。 不完全性肠梗阻一般经积极治疗，3-5天即可恢复。不完全性肠梗阻多数是因肠粘连所致，肠粘连多数是与腹部手术相关，所以不完全性肠梗阻较多出现于手术后患者，多数体征及症状均不明显，但该类患者病情反复发作。当患",
        "不完全性肠梗阻的症状及治疗": "不完全性肠梗阻的症状主要是疼痛以及排气、排便减少，通常考虑是非肿瘤性因素以及肿瘤性因素引起的，需要根据不同病因进行治疗。不完全性肠梗阻的症状，可以表现为腹部的疼痛、腹胀，有部分人会伴有恶心、呕吐、肛门仍然有排气跟排便，但是排便的量可能会减少，排气的次数也会相应的减少。",
        "不完全性肠梗阻治疗方法": "治疗不完全性肠梗阻的主要方法是控制食物量，配合药物治疗。在严重的时候，可以通过手术治疗。 不完全性肠梗阻是指肠腔内的内容物可部分通过梗阻点。因此，腹部X线显示梗阻点以下的肠腔可显示少量气体和积液，梗阻点以上的肠曲度扩张较小，结肠内气体较多。",
        "不完全性肠梗阻怎么治疗": "肠梗阻主要指的就是患者肠内容物不能够正常的运行或者是通过发生障碍。肠梗阻症状比较轻的患者称为不完全性肠梗阻，它是外科常见的一种病症。肠扭转、肠外肿瘤或者是肠内炎症、肿瘤、肠管病变等都会引起病症出现，容易引起患者腹痛、恶心、呕吐、腹胀等情况，应该注意及时的进行处理，那么不完全性肠梗阻应该怎么治疗好呢？",
        "不全性肠梗阻保守治疗": "对于不完全性肠梗阻一般主要的治疗方法是选择和应用一些保留灌肠或清洁灌肠等方式。 肠梗阻是常见的外科急腹症之一的突发性腹痛，任何原因引起的肠内容物阻塞统称为肠梗阻。对于不完全性肠梗阻，主要的治疗方法是选择和应用一些保留灌肠或清洁灌肠等。肠梗阻"
    },
    "滴水观音接触皮肤瘙痒怎么办": {
        "滴水观音有毒吗": "滴水观音属于天南星科植物，这一科植物都是有毒的，滴水观音也不例外。它的毒性主要来自株体的汁液，一般在平常正常的养护、或者观赏时，都不用担心，只要不食用到体内就没关系。不过，家中有孩子或宠物就要看管好，所以，家里有孩子或者是宠物的尽量不要养这种植物，以免出现误服。如果是手上有伤口，也要避免接触到它的汁液。若不小心误食，出现中毒，一定要及时去医院进行催吐或者洗胃，给予静脉输液来解毒。",
        "滴水观音中毒症状有什么": "滴水观音中毒症状，一般可能会导致皮肤出现异常的表现，也可能会引起胃肠道方面的反应，另外还有可能会导致患者身体出现不适的症状。1、皮肤出现异常的表现：如果将滴水观",
        "吃滴水观音中毒症状": "滴水观音是一种观赏性的植物，属于天南星科植物种类。滴水观音的根、茎、叶以及分泌的汁液都有毒，吃了以后的中毒现象有以下表现：1、患者会出现舌头麻木、咽部刺痛、流口水等刺激症状。2、患者会出现喉头水肿、窒息，甚至死亡等现象，滴水观音毒性比较大",
        "滴水观音手痒如何解毒": "滴水观音的学名为海芋花，海芋花导致手痒可能与过敏或者误食引起的中毒有关，需要立即采取一般治疗。如果伴随有口唇肿胀、麻木、呼吸困难、咽喉肿痛、发音困难等症状，应及时到医院的急诊科采取医学处理。1、一般治疗：在出现手痒症状时，需要及时用大量清",
        "滴水观音中毒嘴麻多久": "滴水观音中毒后出现嘴麻的症状，大多会持续几小时左右，严重者可以持续3~5天，误食后大多会出现舌头麻木、眼部刺痛、流口水等症状，严重者可以出现喉头水肿、窒息，甚至死亡等风险。滴水观音的毒性比较大，吃了后可以引起胃肠道反应，出现恶心、呕吐、腹痛、腹泻等症状。一旦误食，需要立即用盐水或鸡蛋清漱口、催吐，可以降低滴水观音的毒性，再及时去医院洗胃进行对症治疗。滴水观音在养殖过程中不要轻易触碰，尤其是叶子、茎里面的汁液，修剪的时候需要及时戴手套，家中有小孩的或过敏体质的人群，最好不要养这种花，避免出现中毒的风险。",
        "滴水观音汁液弄在手上痒怎么办": "滴水观音汁液弄到手上痒，多考虑是接触性皮炎、特应性皮炎等；此外不排除神经性皮炎的可能。"
    },
    "儿童角膜炎眨眼睛怎么办": {
        "孩子眼睛角膜炎怎么办 消除孩子角膜炎的四个方法揭晓": "和成年人相比较，小孩子的身体免疫力比较差，稍有不慎，细菌就会入侵，比如说当肺炎双球菌、支原体等在孩子角膜上皮遭受损伤之后就很容易引起感染性严重，大多孩子会发现自己角膜异物、角膜擦伤，这肯定会让孩子感到特别不舒服，甚至长时间下去也会影响到孩子的视力，那么孩子眼睛角膜炎究竟应该怎么办才比较好呢？",
        "儿童圆锥角膜炎怎么引起的": "圆锥角膜炎指的是一种局限性的角膜圆锥样突起，危害到较多儿童的眼部健康，起病原因与种族因素、全身疾病以及生理因素有关，病发后可产生视力进行性下降、视物模糊等不适的表现。生活中要谨防儿童的角膜健康，且要全面掌握该病的起因，这样才能给治疗及预防工作带来帮助。",
        "儿童角膜炎怎么治": "儿童角膜炎可以通过药物或物理疗法来治疗。 治疗儿童角膜炎的方法有很多。需要找出原因并使用有症状的药物。例如，细菌感染需要激素类药物，病毒感染需要抗病毒药物和真菌药物抗真菌药物。此外，热敷和清洁也是很好的方法，需要按照医生的建议进行治疗。角膜",
        "儿童角膜炎的症状及治疗": "儿童角膜炎的症状主要为异物感、畏光、流泪、眼睛发红，严重者为眼睑痉挛。根据儿童角膜炎的部位和疾病的严重程度，会对患者的视力产生不同的影响。如果儿童角膜炎病情轻微，且病变区域不涉及角膜中心的瞳孔区域，则对视力影响不大。",
        "儿童角膜炎的症状有哪些？如何治疗": "儿童角膜炎的症状通常有眼痛、畏光等，一般可以通过药物治疗、手术治疗等方式进行治疗。具体分析如下：一、症状细菌感染可能会导致儿童角膜炎，可能会引起儿童常出现眼痛、畏光、流泪、眼睑痉挛、虹膜充血等症状，眼角可能会流出脓性分泌物，同时可能会出现视力下降的情况。二、治疗方法药物治疗：儿童一般可以在医生的指导下外用两性霉素B滴眼剂、氟康唑滴眼液、更昔洛韦滴眼液等药物进行治疗。手术治疗：如果儿童的病情严重，药物治疗无效，则可能需要采用角膜移植术，将病变混浊的角膜切除，然后替换成透明的异体角膜，从而达到治疗的目的。",
        "儿童角膜炎的症状": "儿童角膜炎的症状。角膜防御能力减弱，外界或内源性致病因素均可能引起角膜组织炎症发生，统称为角膜炎，角膜炎在角膜病中是一个非常重要的疾病。角膜炎的病因，可能主要有三类，一类是感染源性的，第二类是内源性的，三类是局部蔓延引起的。儿童角膜炎，他的主要症状可能包括眼痛，畏光，流泪，眼睑痉挛等等，角膜炎常常伴有不同程度的视力下降，如果病变位于中央光学区，那么视力下降就更明显。有部分儿童患有角膜炎，但是这些临床表现并不是特别明显，或者是由于儿童不能准确的说出自己的症状，所以儿童一旦有眼部不适，家长应该都要十分重视，最好及早到医院专科进行检查。",
        "儿童过敏性角膜炎怎么治疗": "过敏性角膜炎危害到较多小孩子的角膜健康，其原因特别复杂，一旦发病影响到患儿的眼部视力，伴有眼痛、眼痒、肿胀等异常的症状出现。作为家长要关注孩子的眼部健康，提防过敏性角膜炎的出现，病发后要给予针对性的治疗，下述几种方法对于儿童过敏性角膜炎效果显著。",
        "儿童一般的角膜炎是什么类型的": "儿童一般的角膜炎是细菌性结膜炎。儿童角膜炎不是一种严重的眼部炎症性疾病，通常在发病后并不特别严重。然而，不应对此掉以轻心。如果角膜感染了铜绿假单胞菌或类似的病原菌，并且在持续炎症的情况下，往往会带来很大的不良影响。",
        "儿童过敏性角膜炎怎么引起的": "儿童过敏性角膜炎可能是由于过敏原刺激、眼部疾病、邻近组织炎症蔓延等原因引起的。1、过敏原刺激过敏性角膜炎是指眼部接触某些物质后，导致眼部组织受到刺激或过敏反应，儿童会出现眼部发痒、流泪、畏光、分泌物增多等症状。过敏原可以通过皮肤、黏膜、呼吸"
    },
    "冠心病头疼怎么缓解": {
        "冠心病引起头疼吗？": "冠心病是一种非常严重的心内科疾病，引起冠心病的原因非常复杂，比如中老年人群，还有身体过度肥胖的人，可能会长时间出现高血压，长时间的高血压就有可能引发冠心病，另外",
        "冠心病头疼": "冠心病可能引起头痛，但发生的概率不高。可能是冠状动脉不好，心肌功能低下，当心绞痛发生时，心输出量减少，脑供血不足，导致头痛。基础血管较差的患者也可能同时患有脑血管病和头痛以及冠心病，此外，当冠心病患者服用一些血管扩张剂时。",
        "冠心病会头疼头晕吗": "冠心病是指冠状动脉粥样硬化性心脏病，冠状动脉粥样硬化性心脏病一般会头疼头晕，需要及时治疗。冠状动脉粥样硬化性心脏病可能是冠状动脉粥样硬化或者冠状动脉栓塞引起，患病后会使患者出现心绞痛的现象，一般会表现为前胸压榨性疼痛，还会伴有憋闷感、烧灼感等，也会出现心悸、呼吸困难等，病情发作时会导致大脑供氧供血不足，出现头疼头晕的症状，并伴有身体乏力、恶心以及出汗等，所以冠状动脉粥样硬化性心脏病通常会头疼头晕。患有冠状动脉粥样硬化性心脏病的患者可以在医生的指导下服用酒石酸美托洛尔片、富马酸比索洛尔片等药物治疗，能够降低心肌耗氧量，还可以减少心绞痛的发作，控制病情的发展，也可以缓解头疼头晕的症状。患者平时需要遵医嘱足量足疗程用药，还要注意休息，保持情绪稳定。",
        "有冠心病头疼眼皮抬不起来怎么回事？怎么办": "可能是合并重症肌无力，低钾血症，高血压，或者是药物的副作用。其中重症肌无力可以使患者表现眼皮抬不起来，是一种自身免疫性疾病，需要进行免疫抑制治疗。如果是高血压，低血钾要分别给予控制血压，补充血钾。硝酸酯类药物的副作用可以表现为头疼，眼皮抬不起来，可以适当停药。",
        "冠心病的原因": "冠心病的第一个原因是冠状动脉中动脉粥样硬化斑块的负荷增加，阻碍了血液流动。导致动脉粥样硬化斑块进展的是冠心病的危险因素，冠心病最常见的危险因素可分为可控危险因素和不可控危险因素，年龄和家族史等不可控制的风险因素是导致冠心病的原因之一。",
        "冠心病注意": "冠心病患者应注意合理饮食，控制高胆固醇、高脂肪食物，多吃素食。同时，应该控制总热量的摄入。生活应该有规律，避免过度紧张。保持充足的睡眠，保持情绪稳定，适当的体育锻炼运动可以增强体质，戒烟戒酒，积极防治老年慢性病。",
        "冠心病好治吗": "冠心病的出现其实会导致患者产生很多危害，这种疾病的出现大部分无法完全治愈，可是我们也可以通过一些方法来改善，比如说选择血管扩张剂，避免剧烈的运动或者是过度的劳累，与此同时，控制个人的情绪也是非常重要的。",
        "为什么会得冠心病": "冠心病是现代人类生活中的比较常见的一种疾病。能引起冠心病的原因很多，大致可以分为两大类，一类是不可改变的因素，另一类是可变的因素，也就是说可以通过严格的控制就能避免的因素。",
        "冠心病治疗": "对于冠心病的治疗，首先要根据患者的病情和患者的个体差异来决定治疗的方法。对于稳定型心绞痛的轻度冠心病患者通常是以基础治疗和口服用药的方式来进行治疗，所谓的基础治疗就是从患者的饮食和生活习惯给予控制和改变，药物治疗可服用硝酸酯类、调节血酯类、抗凝药物等；对于急性发作并且情况比较严重的患者，那么一般情况下会采用介入治疗，也是目前最常用的治疗方法。就是通过安置支架打开血管的方式进行治疗，对于严重的冠心病并且不适合做介入手术的患者就要采用心脏搭桥手术来进行治疗。",
        "冠心病治疗方法": "通过服用药物来治疗冠心病是最为简单的一种方法。况且，目前在临床上也有可以治疗冠心病的药物，其可以很好的帮助缓解疾病的症状，进而可以帮助稳定病情。但是服用药物一定要在医生的指导下进行才好，也就是谨遵医嘱，根据患者自己的情况来做判断，具体问题具体分析。该手术首先要从患者身上的其他部位取一部分血管，把它接在冠状动脉的两端，这样做使血流可以绕道而行。但是需要注意的是，这种手术不适合做过已经做过支架手术的患者。对于患有单支血管病变、稳定型心绞痛的患者来说，需要通过使用介入治疗的方法，可谓是治疗冠心病的最佳选择。这样做的目的是通过这种方法，对患者的创伤度是很小的。在现代社会，这样的方法被越来越多的人在使用。",
        "冠心病如何治疗": "冠心病是目前中老年多发心血管疾病之一，患者发病后可表现为呼吸困难、气短乏力、心区疼痛、头晕心悸等症状。若未经及时有效的治疗，可能会影响其生存质量。因此，冠心病患者需尽早治疗以延缓病程进展，患者一般可根据个人病情遵医嘱进行药物治疗、介入治疗和生活调理等方式来达到减轻症状，改善疾病的效果。一、药物治疗冠心病的主要病因为冠状动脉粥样硬化，血液中的胆固醇和其他细胞废物产生的脂肪沉积物附着在血管壁上，使冠状动脉血管变窄、血流阻塞，最终形成冠状动脉粥样硬化，引发冠心病。同时，肥胖、体脂率过高等是其常见危险诱因。因此，冠心病的药物治疗常用抑制血小板聚集、受体阻滞及抗凝、调脂类药物改善，如阿司匹林、维拉帕米、普伐他汀等，能够有效改善冠心病症状，控制病情进展。除传统西药治疗外，中成药同样可用于冠心病治疗，如通心络胶囊。该药物可用于冠心病心绞痛属心气虚乏，血瘀络阻证，服用后能够对患者血管、血液、脑组织起到三重保护效用。不仅可以保护微血管，促进微血管新生，还能够调节血脂、预防斑块的形成；对已经形成的斑块，该药可降低斑块内炎性血管的形成和脂质沉积、增加斑块纤维帽的厚度等作用来增加斑块的稳定性，防止斑块的破裂，降低血栓形成风险，可有效延缓病程。二、介入治疗这类治疗方式多适用于血管严重狭窄的患者，常见为经皮冠脉介入治疗和冠脉旁路移植术，这类介入治疗方式能够重建冠状动脉的血液循环系统，调节血供。三、生活调理冠心病患者在长期保守药物治疗期间，需做好个人生活护理。饮食方面应当以低脂、低盐、低糖、低油为主，降低脂质沉积及血管内壁新斑块形成风险；平时可以适当进行运动，能够提高机体新陈代谢，加速体内代谢废物的排出，保持良好的血液循环，有利于增强心功能，降低不适反应发生风险。冠心病患者的治疗主要以缓解症状、控制病程、预防复发为主，可通过药物治疗与生活护理来提升个人生活质量，定期复查心血管功能，降低并发症出现风险。",
        "冠心病的症状": "冠心病的症状：1、呼吸困难，在劳作或者登高时最为明显；2、恐惧，容易受到惊吓；3、胸痛，胸的左前区疼痛或心口痛；4、疲劳及头晕，由于心脏泵血功能减弱，造成大脑缺血缺氧出现疲劳头晕；5、舌头和口唇发紫，由于心脏供血不足，导致嘴唇及舌头发紫。",
        "冠心病怎么引起来的": "冠心病即冠状动脉粥样硬化性心脏病，冠状动脉粥样硬化性心脏病一般是由遗传、高血压、糖尿病、血脂异常等原因引起的。1.遗传。如果患者存在心脏病的家族史，患冠状动脉粥样硬化性心脏病的风险会有所增加。当父亲或母亲患有心脏病时，患者会受到遗传因素的影响，诱发冠状动脉粥样硬化性心脏病。2.高血压。若患者有高血压，没有积极控制的情况下，容易引起动脉硬化和血管壁变厚，造成血液流经的管腔缩小，从而导致冠状动脉粥样硬化性心脏病。3.糖尿病。如果患者平时进食过多糖含量高的食物，容易诱发糖尿病，增加冠状动脉粥样硬化性心脏病的发病风险，比如肥胖的患者，更容易出现冠状动脉粥样硬化性心脏病。4.血脂异常。通常是因为患者血液中的胆固醇水平过高，使得斑块和动脉粥样硬化形成的风险增加。而这类患者体内不良的胆固醇水平升高，较好的胆固醇水平偏低，容易促进动脉粥样硬化的发展，所以会引起冠状动脉粥样硬化性心脏病。"
    },
    "冠心病胸口闷堵是怎么缓解": {
        "冠心病胸闷气短怎么办": "概述：冠心病胸闷、气短，应该采取药物治疗。冠心病是指冠状动脉粥状硬化，使血管腔狭窄、阻塞，导致心肌缺血缺氧，甚至坏死而引起的心脏病。引起冠心病的因素有很多，如年龄，性别，高血脂，高血糖，吸烟，高血压，肥胖，经常进食较高热量、动物性脂肪、胆固醇、糖和钠盐者，性情急躁，不注意休息，平时过度疲劳，精神压力过大和剧烈运动，寒冷刺激等。对症用药建议：冠心病患者会出现胸闷、气短症状时，建议及时用硝酸酯类药物治疗，如果是心绞痛发作时，可以舌下含服硝酸甘油，1~2分钟起作用，作用持续半个小时。如果是有急性心肌梗死的症状时，可以采取抗凝药物治疗，常用的药物有阿司匹林、盐酸噻氯匹定。还可以采取β受体阻滞剂，如美托洛尔、阿替洛尔。钙通道阻滞剂，具有抑制血管平滑肌的作用，常用的药物有地尔硫卓等。在使用血管紧张素转换酶抑制剂类药物卡托普利时，有助于恢复心肌的重构，降低心率衰竭的发生率，从而减轻死亡率。饮食注意：冠心病患者在饮食方面要注意低盐、低脂、低糖饮食，避免使用辛辣刺激性食物，要吃柔软易于消化的食物，要少量多餐。可以适量的吃新鲜蔬菜水果，如香蕉、草莓、葡萄、芹菜、西红柿等。",
        "冠心病胸闷如何护理才好呢": "冠心病是一种普遍多发的心脏疾病，越来越多的人受到了冠心病的困扰，从而患者心脏方面异常，对于心脏的健康极为不利，有较多的患者还会出现胸闷的症状，给患者带来了痛苦，因此冠心病胸闷的话必须要加强护理的工作。",
        "胸口疼是冠心病吗": "胸口疼痛一般有是冠心病的可能。 冠心病是一种发生在冠状动脉狭窄或闭塞时的疾病。当胆固醇积聚在动脉壁上并形成斑块时，被称为动脉粥样硬化，这是冠心病最常见的病因。这些斑块可以形成血块，导致动脉狭窄或闭塞，减少或阻碍流向心脏的血液流动，造成严重的",
        "总是觉得胸口发凉是不是冠心病": "总是觉得胸口发凉可能是冠心病引起，但是胸口感觉发凉的原因比较多，常见原因有冠心病发作、消化系统方面的疾病，以及个人体质导致。1.冠心病发作。部分冠心病患者在病情发作的症状不典型，可能表现为胸口发凉的症状。2.消化系统方面的疾病。比如胃炎、胃溃疡、胃十二指肠溃疡等疾病，可以出现胸口总是发凉的感觉。3.个人体质导致。胸口总是发凉也可能跟个人的体质有关，需要找中医师做中医体质的辨证论治，建议详细检查，明确具体病因。",
        "冠心病左胸口隐隐作痛怎么缓解": "冠心病左胸口隐隐作痛通常选择给予药物配合手术治疗，冠心病患者的管壁会异常增厚，血管可能会随之狭窄甚至是闭塞，导致心肌缺血而引发疼痛，属于缺血性的心肌病。",
        "胸口一下子就疼痛是不是有冠心病": "胸口一下子疼痛，这个并不是冠心病的典型症状。冠心病的典型的胸痛是位于心前区或者胸骨后，压榨样或是紧缩样的疼痛，甚至会出现憋闷感。一般的位置是位于胸骨中上段，也可能波及大部分的心前区，可以放射到左肩、左上肢的前内侧，无名指、小指，偶尔可以伴有濒死感，重者伴有出汗。通常在含服硝酸甘油或者休息之后，在一到两分钟之内就可以缓解，但是很少超过十五分钟。如果时间很长，疼痛持续不能缓解，就不能排除是不是发生了心肌梗死。但是，胸口一下子疼痛，就是数秒钟就可以缓解，这种情况并不是典型的冠心病症状。通常可以考虑，第一是不是有肌肉拉伤，尤其是肋间肌肉拉伤的时候，可以有胸前一下子的疼痛，通常在呼吸或是活动胸廓的时候会诱发。再就是有没有神经疼痛的情况，比如说肋软骨炎，带状疱疹等等这种情况，也可以出现这种针刺样或是点样的疼痛。再就是胸壁的肿瘤，植物神经功能紊乱等等这种情况都可以发生胸口一下子疼痛，这种情况并不是都是冠心病。",
        "冠心病胸口疼有危险吗": "冠心病胸口疼可能有危险，故当冠心病患者出现胸口疼的情况，必要时应立即就医并告知医生，遵医嘱完善心电图、心脏超声等检查，明确诊断后再进行相应的治疗。冠心病由于局部血管斑块聚集，使冠状动脉产生粥样硬化，导致管腔变狭窄或出现闭塞，该疾病的发生通",
        "冠心病能治好吗？每天胸口闷": "冠心病一般是指冠状动脉粥样硬化性心脏病，冠状动脉粥样硬化性心脏病一般不能治好，但可以通过药物治疗、手术治疗、生活调理等方式来控制病情。1、药物治疗冠状动脉粥样硬化性心脏病是由于冠状动脉管腔狭窄或闭塞所引起的心脏病，患者可能会出现胸痛、胸部压迫、呼吸急促等症状。患者可以在医生的指导下服用阿司匹林肠溶片、硫酸氢氯吡格雷片等药物进行抗血小板治疗，也可以遵医嘱服用阿托伐他汀钙片、瑞舒伐他汀钙片等药物来调节血脂，从而改善病情。2、手术治疗如果患者病情比较严重，通过药物治疗效果不佳，则可以在医生的指导下通过经皮冠脉介入治疗、冠脉旁路移植术等手术方式进行治疗，可以有效改善心肌供血，从而缓解不适症状。3、生活调理在日常生活中，患者需要注意保持清淡饮食，避免食用辛辣刺激的食物，如辣椒、花椒等，以免刺激心脏，导致病情加重。患者可以适当进食富含蛋白质的食物，如牛奶、鸡蛋等，有助于提高身体免疫力，促进疾病恢复。患者还可以适当进行体育锻炼，如慢跑、游泳等，可以促进机体新陈代谢，有利于疾病康复。4、保持良好的心态患者需要保持良好的心态，避免情绪激动，以免导致心率加快，加重病情。同时，患者还可以适当进行户外运动，如散步、打太极拳等，可以促进身体血液循环，有利于病情恢复。5、定期复查患者还需要定期到医院进行复查，了解病情的恢复情况，以及病情是否出现了加重的情况。除此之外，如果患者的病情比较严重，建议及时到正规医院的心血管内科就诊，并积极配合医生治疗，以免延误病情。",
        "前段时间胸口疼痛，检查说是冠心病": "一般情况下，前段时间胸口疼痛，检查说是冠心病可能是情绪过于激动、长期熬夜、不良饮食习惯、冠状动脉粥样硬化性心脏病、心肌炎等原因所引起的，患者需要根据病因进行相应的治疗。1、情绪过于激动如果患者在平时经常生气，可能会使交感神经处于兴奋的状态，从而出现心跳加快的情况，甚至还会伴有胸口疼痛的症状。建议患者通过深呼吸的方式进行处理，也可以听舒缓的音乐进行改善。2、长期熬夜如果患者平时不注意休息，长时间的熬夜，可能会使心肌组织受到损伤，从而出现胸口疼痛、头晕、疲劳乏力等症状。建议患者改变作息习惯，保证充足的睡眠时间，避免熬夜。必要时，患者也可以在医生指导下使用阿司匹林肠溶片、硫酸氢氯吡格雷片等药物进行治疗。3、不良饮食习惯如果患者在平时不注意合理饮食，大量吃辣椒、大蒜等刺激性的食物，可能会使心肌组织受到刺激，从而出现胸口疼痛、胸闷等症状。建议患者改变不良的饮食习惯，避免吃辣椒、大蒜等刺激性的食物。同时，患者也可以适当进食富含蛋白质的食物，如牛奶、鸡蛋等，有助于增强抵抗力。4、冠状动脉粥样硬化性心脏病冠状动脉粥样硬化性心脏病是指冠状动脉管腔狭窄或闭塞所引起的心脏病，可能与长期吸烟、压力大等因素有关，患者可能会出现胸痛、胸部压迫、呼吸急促等症状。建议患者可以在医生指导下使用阿司匹林肠溶片、硫酸氢氯吡格雷片等药物进行抗血栓治疗。必要时，患者也可以通过冠状动脉旁路移植手术进行治疗。5、心肌炎心肌炎是指心肌局限性或者弥漫性的急性或者慢性炎症性病变。如果患者本身患有心肌炎，可能会导致心肌功能受到损伤，从而引起胸口疼痛、胸闷、气短等症状。建议患者可以在医生指导下使用马来酸依那普利片、氯沙坦钾片等药物进行治疗。同时，患者也可以遵医嘱通过吸氧的方式进行治疗。在日常生活中，患者要注意做好保暖措施，避免着凉，同时要注意多休息，避免过度劳累。如果出现不适症状时，建议患者及时就医治疗。",
        "冠心病胸口闷还能活多久": "冠心病胸口闷的患者有可能会长期存活，还有部分患者可能会存活5-10年，具体存活时间还应根据是否及时治疗、病情的发展速度等因素来决定。1、是否及时治疗：冠心病胸口闷的患者如果及时遵医嘱使用硝酸甘油片、硝酸异山梨酯片等药物进行治疗，在治疗之后患者通常可以长期存活，并不会使患者的生命受到威胁。但是当患者没有及时治疗，可能会导致患者的情况持续加重，患者有可能只能活5-10年。2、病情的发展速度：如果冠心病患者出现胸口闷的情况，并且发展速度比较慢，可以在医生的指导下使用盐酸维拉帕米缓释片、硝苯地平控释片等药物进行治疗，患者通常可以长期存活。但是当患者病情发展速度比较快，使患者出现呼吸不畅等不良症状时，可以及时使用血管成形术的方式进行治疗，对于该类患者，大多可存活5-10年。",
        "胸口按压肋骨闷胀痛，是不是冠心病": "通常情况下，冠心病一般是指冠状动脉粥样硬化性心脏病。胸口按压肋骨闷胀痛，可能是冠状动脉粥样硬化性心脏病引起的，但也不排除是胸膜炎、肋软骨炎、肋间神经痛等疾病导致的，建议患者及时就医诊治。1、冠状动脉粥样硬化性心脏病冠状动脉粥样硬化性心脏病是冠状动脉管腔狭窄或闭塞引起的，患者可能会出现心绞痛、胸闷、心悸等症状。建议患者在医生的指导下服用阿司匹林肠溶片、硫酸氢氯吡格雷片等药物治疗。必要时，也可以通过冠状动脉旁路移植术治疗。2、胸膜炎胸膜炎是指发生在胸膜腔内的炎症，可能与胸部外伤、感染等因素有关，患者可能会出现胸痛、胸闷、发热等症状。建议患者在医生的指导下服用甲硝唑片、青霉素V钾片等药物治疗。必要时，也可以通过胸腔穿刺术治疗。3、肋软骨炎肋软骨炎是指发生在肋软骨部位的炎症性病变，可能与病毒感染、慢性劳损等因素有关，患者可能会出现肋软骨区肿大隆起、疼痛等症状。建议患者在医生的指导下服用布洛芬缓释胶囊、萘普生片等药物治疗。必要时，也可以通过肋软骨切除术治疗。4、肋间神经痛肋间神经痛是指肋间神经由于不同原因的损害而出现以胸部肋间或腹部呈条带状疼痛的综合征，可能与胸椎退变、胸椎结核、胸椎损伤等因素有关，患者可能会出现肋间神经分布区疼痛的情况。建议患者在医生的指导下服用卡马西平片、加巴喷丁胶囊等药物治疗。5、心肌缺血心肌缺血是指心脏的血液灌注减少，导致心脏的供氧减少，心肌能量代谢不正常，不能支持心脏正常工作的一种病理状态。患者可能会出现胸闷、心悸、气短等症状。建议患者在医生的指导下服用酒石酸美托洛尔片、富马酸比索洛尔片等药物治疗。必要时，也可以通过冠状动脉旁路移植术治疗。建议患者及时就医，明确病因后进行对症治疗，以免延误病情。",
        "冠心病服药期间胸口隐隐作痛正常吗": "冠心病一般是指冠状动脉粥样硬化性心脏病。冠状动脉粥样硬化性心脏病患者服药期间胸口隐隐作痛，可能是服药不当引起的，是不正常的。但也可能是心绞痛、心肌梗死、心肌炎、冠状动脉痉挛等原因引起的，这是不正常的。1、服药不当冠状动脉粥样硬化性心脏病患者在服用药物治疗时，如果没有遵医嘱按时按量服用，可能会导致药物浓度过高，从而出现胸口隐隐作痛的现象。建议患者严格遵医嘱用药，不可私自用药，以免引起不良反应。2、心绞痛冠状动脉粥样硬化性心脏病患者在发作时会出现心肌缺血缺氧的情况，从而引起胸口隐隐作痛的症状。患者可遵医嘱口服硝酸异山梨酯片、硝酸甘油片等药物进行治疗。3、心肌梗死心肌梗死是指心肌持续而严重的急性缺血，可能与心肌供氧不足、心肌耗氧量增加等因素有关，患者可能会出现胸口隐隐作痛、胸闷、气短等症状。建议患者在医生的指导下服用阿司匹林肠溶片、硫酸氢氯吡格雷片等药物进行治疗。必要时，患者需要通过手术的方式进行治疗。4、心肌炎心肌炎是指心肌局限性或者弥漫性的急性或者慢性炎症性病变。患者可能会出现胸口隐隐作痛、发热、肌肉酸痛等症状。建议患者在医生的指导下服用马来酸依那普利片、卡托普利片等药物进行治疗。5、冠状动脉痉挛冠状动脉痉挛是指各种原因导致的冠状动脉一过性收缩，患者可能会出现胸口隐隐作痛、胸闷、心悸等症状。建议患者在医生的指导下服用硝苯地平片、苯磺酸氨氯地平片等药物进行治疗。必要时，患者需要通过冠状动脉支架植入术进行治疗。另外，建议患者及时就医，明确具体病因后进行对症治疗，以免延误病情。"
    },
    "海拔高心脏不舒服怎么办": {
        "海拔1000对心脏的影响": "通常情况下，海拔1000米对心脏的影响，主要包括心率加快、血压升高、心肌缺血、心肌细胞受损、心力衰竭等。若患者出现明显不适，建议及时就医诊治。1、心率加快海拔越高，空气中的氧气含量越少，患者可能会出现缺氧的情况，从而引起心率加快的症状。同时，还可能会伴有胸闷的现象。建议患者可以在医生的指导下，通过吸氧的方式进行处理。2、血压升高海拔越高，心脏的泵血功能也会受到一定的影响。此时患者可能会出现血压升高的情况，建议患者可以遵医嘱使用硝苯地平缓释片、厄贝沙坦片等药物进行治疗。3、心肌缺血海拔较高时，会导致氧分压有所下降，身体的血液循环会受到一定的影响，此时心肌的供血、供氧量也会有所下降，可能会诱发心肌缺血的情况。患者一般会出现胸闷、气短等症状。建议患者可以遵医嘱使用阿司匹林肠溶片、硫酸氢氯吡格雷片等药物进行治疗。4、心肌细胞受损海拔较高时，会导致氧分压下降，使得心肌细胞得不到充分的氧气供给，容易出现缺血缺氧的情况，导致心肌细胞受损。建议患者可以在医生指导下使用辅酶Q10、二磷酸果糖等药物进行治疗。5、心力衰竭海拔较高，心脏的泵血功能会受到一定的影响，如果患者本身患有心脏方面的疾病，比如心肌炎、心肌缺血等，可能会导致心力衰竭。建议患者可以遵医嘱配合使用呋塞米片、氢氯噻嗪片等药物进行治疗。在日常生活中，建议患者注意休息，避免熬夜。同时，患有心血管疾病的患者应避免去高海拔的地方，以免引起不适症状。若期间出现明显不适，还需及时就医诊治，以免延误病情。",
        "海拔2000对心脏的影响": "海拔2000米通常对心脏的影响不是很大。 但是如果身体素质不好或者是本身就有器质性的心脏疾病的患者，到了海拔2000米的地方，就容易引起患者出现一些临床症状，比如会导致心脏供血不足，甚至还会引起心绞痛等。严重的患者就会出现心梗的表现，所以是",
        "心脏闷": "出现心脏闷堵的感觉，要明确具体是怎么回事，需要因人而异，常见的原因有以下几点：1、生理因素：比如长时间处于比较密闭的空间、情绪激动紧张、过度劳累、阴天下雨、气压比较低的时候可以出现胸闷不适，这种情况下不是心脏疾病导致的，相应的诱发因素解除后症状就会消失的，无需特殊处理。2、病理性因素： 这种情况是需要格外引起重视的，多发生于老年人，老年人常常合并有高血压、糖尿病、高血脂等，是冠心病、心律失常等常见心脏疾病的高发群体，他们出现心脏闷堵的情况多考虑是器质性病变导致的，这种情况一定要积极到当地医院的心内科就诊，可能需要完善心电图、心脏超声、心肌酶谱以及BNP等各项检查辅助诊疗。",
        "人有几个心脏？": "人有一个心脏。 一个人有一颗心脏。心脏具有重要的生理功能。心脏位于胸骨中部的左侧。心尖搏动位于左锁骨中线内侧，约0.5cm。心脏应根据解剖和生理部位及功能判断是否健康。心脏的主要功能是收缩和供应血液。主要功能是为身体各部位提供压力和血液循环",
        "保护心脏的方法": "老年人身体体质逐渐在下降，尤其是心脑血管系统是容易出现问题的部分，平时老年人应该做好保护心脏的工作，首先要注重饮食，多吃一些复杂的碳水化合物，要预防粥样动脉硬化",
        "心脏频率": "心脏频率也就是心脏跳动的频率，正常情况下成年人是每分钟60-100次，要求在安静状态下测量，超过正常范围通常就属于异常的情况。心脏的跳动频率和窦房结的兴奋冲动次数有关系，窦房结兴奋一次，心脏就跳动一次，因此窦房结每分钟兴奋的次数就是心脏跳",
        "心脏常规检查": "心脏的常规检查有：1，心电图，也就是静息的心电图，是最常用的无创检查方法。2，动态心电图，可以连续记录心电的信号，提高了这种非持续性心律失常，一过性心律失常，短暂性心肌缺血的检出率。3，运动平板心电图，通过让患者在平板上运动，增加心脏负荷来观察心电图的变化，以达到对疾病诊断的目的。4，心脏超声，对于心脏的形态、瓣膜的情况以及心室的功能作出判定。5，冠状动脉CT检查，用于冠心病早期的诊断以及可疑患者的筛查。6，心肌酶血的检查，它是诊断急性心肌梗塞的重要手段之一，通过心肌酶血，联合心电图演变的情况，就可以诊断出急性心梗的发生。",
        "心脏不好受": "通常情况下，心脏不好受可能是生理因素导致的，但也不排除是心肌炎、心律失常、心绞痛、冠状动脉粥样硬化性心脏病等原因引起的，建议患者及时就医诊治。1、生理因素如果患者长期睡眠不足、过度劳累或精神压力过大，容易导致心脏负荷过大，从而引起心脏不好受的情况。建议患者要保持良好的生活习惯，避免长期熬夜，保证充足的睡眠。2、心肌炎心肌炎是指心肌局限性或者弥漫性的急性或者慢性炎症性病变。如果患者患有心肌炎，会导致心肌功能受到损伤，一般会出现心悸、胸痛、乏力等不适症状。建议患者可在医生指导下服用三磷酸腺苷二钠片、肌苷片等药物进行治疗。3、心律失常心律失常是指心脏搏动的起源或传导异常，可能与药物刺激、电解质紊乱、心血管疾病等因素有关。患者可能会出现心悸、出汗、乏力等症状。同时，也可能会导致出现上述情况。建议患者可以在医生指导下使用琥珀酸美托洛尔缓释片、盐酸维拉帕米片等药物进行治疗。4、心绞痛心绞痛多是因为心肌缺血引起的，患者可能会出现心前区闷痛、压榨痛、胸闷等症状。建议患者可以在医生指导下使用单硝酸异山梨酯片、盐酸普萘洛尔片等药物进行治疗。5、冠状动脉粥样硬化性心脏病冠状动脉粥样硬化性心脏病是指冠状动脉管腔狭窄或闭塞所引起的心脏病，若患者本身患有冠状动脉粥样硬化性心脏病，会导致心肌缺血，出现心悸、胸闷、胸痛等不适症状。建议患者可在医生指导下服用阿司匹林肠溶片、硫酸氢氯吡格雷片等药物进行治疗。如果患者症状比较严重，还可通过手术进行治疗，如经皮冠脉介入治疗、冠状动脉旁路移植术等。建议患者在治疗期间饮食上尽量以清淡易消化、营养均衡为主，避免进食辛辣、生冷、油腻等刺激性食物，以免加重不适症状。同时，可以适当进行运动，如散步、打太极等，能辅助增强机体免疫力。若期间出现明显不适，还需及时就医诊治，以免延误病情。",
        "心脏偏大": "心脏偏大可能是因高血压、心力衰竭、肥厚性心肌病等，原因不同，治疗不同。",
        "心脏过速": "心脏过速不利于机体的身体状况，可能引起心脑供血不足、心力衰竭等疾病，建议在心脏过速的时候要提高警惕，及时进行调整。如果因为过度劳累，运动，饮用浓茶浓咖啡引起的心率过速，需要停止运动，合理安排工作时间，避免太过劳累，避免饮用浓茶，可以喝一些清淡的茶，保证有充足的休息，无症状性的窦性心脏的心率过速，一般无需特殊治疗可自愈，有症状的心脏过速，可以在医生的指导下服用β-受体阻滞剂或非二氢吡啶类钙通道阻滞剂等，服用药物之后效果不佳或者症状更加严重时需要及时去医院查明具体原因，平时要注意生活习惯，养成良好的生活作息，尽量不熬夜，饮食方面要多吃清淡的食物，新鲜的蔬菜水果，不要吃油腻的食物服用。",
        "心脏病有多少种": "临床上将心脏疾病分为先天性心脏病与后天性心脏病两种。一、先天性心脏病先天性心脏病是指心脏在胎儿期发育异常而导致的心脏病，分为简单型与复杂型、分流型与非分流型两类。简单型与复杂型：简单型先天性心脏病有动脉导管未闭、房间隔缺损、室间隔缺损；复杂型先天性心脏病有大动脉转位、法洛四联征。分流型与非分流型：分流型先天性心脏病有房间隔缺损、动脉导管未闭、室间隔缺损；非分流型先天性心脏病有肺动脉瓣狭窄、主动脉瓣狭窄。二、后天性心脏病后天性心脏病是指心脏受到外来或机体内部因素作用而导致的心脏病，主要为冠状动脉粥样硬化性心脏病、风湿性心脏病、高血压性心脏病、肺源性心脏病、感染性心脏病等。无论是先天性心脏病，还是后天性心脏病，都需要尽早进行治疗。",
        "心脏痛怎么办": "当心脏疼痛时，需要采取一些急救措施，首先让患者原地休息，其次让患者舌下含服硝酸甘油，病情缓解后尽快就医，减少复发。除了应用硝酸甘油缓解疼痛之外，还可以采取针灸，艾灸，贴敷活血止痛药膏等方法止痛，也有一定效果。"
    },
    "女人少阳症怎么调理": {
        "少阳症平时应怎样调理": "少阳症也就是少阳经病证，可以通过服用小柴胡汤、大柴胡汤等来进行调理。具体如下：1.小柴胡汤：由柴胡、黄芩、人参、甘草、半夏、生姜、大枣组成，具有和解少阳的功效 主治少阳经病证所致的口苦目眩，耳聋咽干，胸满胁痛，默默不欲食，苔薄白，脉象虚小弦数。2.大柴胡汤：由柴胡、黄芩、芍药、半夏、生姜、枳实、大枣、大黄组成，具有和解少阳，内泻热结的功效，主治少阳阳明合病所致的郁郁微烦，心下痞硬，大便不解或下利，脉象右实左弱，弦数有力。以上关于方剂说明仅供参考，具体应用应在医生指导下进行。",
        "治少阳症的方法": "治疗少阳证的方法，一般需要根据引起的原因进行判断，多考虑是寒邪侵袭引起的，但也不排除是情志不畅、肝胆湿热等多种原因引起的，可以在明确病因后接受对症有效的治疗。1、寒邪侵袭如果外出时没有做好身体的保暖工作，导致身体受到寒邪入侵，容易导致体内的",
        "少阳症多久可以好": "少阳症一般指的是少阳证，一般3-7天可以好，但具体情况需要根据个人体质以及病情的严重程度进行判断。少阳证是由于邪犯少阳经，处于半表半里的状态而引发，正邪相争可能导致身体出现一系列不良反应。患者可能会出现口苦、口干、咽干、头晕目眩、往来寒热等症状，也可能会出现食欲不振、恶心呕吐等症状。如果个人体质较好，病情比较轻微，并在医生的指导下积极治疗，可能会在3天左右能好。如果个人体质较差，病情比较严重，并且没有及时治疗，可能会延误病情，导致治疗时间延长，可能需要7天甚至更长时间才能治好。患者可以在医生的指导下服用小柴胡颗粒、逍遥丸等药物进行治疗，也可以及时到正规医院，通过针灸、推拿等方式进行辅助治疗。日常生活中要注意保暖，避免受凉，还要注意饮食健康，多吃温热的食物，避免吃生冷寒凉的食物，以免影响病情恢复。",
        "少阳症就是抑郁吗": "抑郁通常指抑郁症，少阳症属于患者机体不适症状，而抑郁症患者心理不适症状。病因不同，病症不同，不属于同一种病症。少阳症是外邪侵袭人体少阳或者是少阳郁热引起的症状。一般是指邪气从太阳表证阶段未及时处置或处置不当，病邪向内传变，传至太阳表证和阳明里证之间半表半里。其证候表现可有寒热往来、胸部及胁肋部胀满或疼痛、口苦咽干、食欲不振、耳鸣、头晕目眩等现象。少阳症不是抑郁症。少阳症以咽干、口苦以及目眩为特征的病症，属于中医范畴的疾病。抑郁通常指抑郁症，此病症是属于精神心理类的疾病，典型症状为患者情绪低落、心理焦虑、兴趣减退以及思维迟缓等现象，两者病理不同。若患者自身患有少阳症，通常可在医生的指导下使用，如大柴胡颗粒、玉屏风散等药物进行治疗。而抑郁症患者，则需要在医生的指导下使用，如米氮平片、盐酸帕罗西汀片等药物进行治疗。但需注意，若患者需使用药物，还应在专业医生的指导下进行，切勿盲目用药，以免造成自身机体损伤。",
        "少阳症的症状和治疗": "少阳症一般表现为寒热往来、口干口苦、心烦、喜呕、目眩等症状，常用小柴胡汤治疗。 少阳病是伤寒六经中的一种疾病，通常由外感风寒侵入人体引起，少阳病的一般症状有口干、口苦、心烦、腹痛、心悸、咽干、头晕、寒热，属于半表半内症状。在医生的指导下，导",
        "中医少阳症是什么病": "少阳症是伤寒六经病的一种，通常以往来寒热、心烦、喜呕、口苦、咽干、目眩等为主要临床表现。 少阳综合征是由外部病原体侵入邵阳或邵阳抑郁症引起的症状。少阳主要指足少阳的胆经，少阳证是中医学领域一种独特的疾病表现形式。所谓少阳综合症是一种半表半内",
        "少阳症是什么病": "少阳证是一个中医的病证名称。临床表现主要是口苦咽干目眩，也有可能会伴有发热以及食欲不振的症状。多数是由于人体受外邪侵袭所造成的，一般可以遵从医嘱采用舒肝利胆的药物进行调理，比如柴胡疏肝散或者是龙胆泻肝汤。还可以通过针灸的方法进行治疗，但是需要让专业的医生进行操作。另外在饮食上还要注意增加营养， 日常要保持心情愉悦，尽量避免紧张以及焦虑，也可适当进行户外运动以及晒太阳，有助于增强身体的免疫力。",
        "少阳症是肝气郁结吗": "少阳症一般不是肝气郁结，两者存在明显的区别。少阳症是指人体感受外邪，邪在半表半里之间，正邪之间争力不大，病邪在半表半里之间的少阳枢机不利，导致人体出现寒热往来、口苦、咽干、目眩、食欲不振、胸胁苦满、心烦喜吐等症状。而肝气郁结是指肝失疏泄、气机郁滞、情志抑郁、气血不畅等病理变化，导致人体出现精神抑郁、胸胁胀痛、食欲不振、咽干、目眩、舌苔白、脉弦等症状。因此，少阳症和肝气郁结是两种不同的疾病。少阳症患者可以在医生的指导下服用柴胡疏肝散、逍遥丸等药物进行治疗。肝气郁结患者可以在医生的指导下服用红花逍遥片、舒肝丸等药物进行治疗，可以起到疏肝理气、解郁的作用。在日常生活中，患者应避免熬夜、酗酒、吃辛辣刺激的食物，如辣椒、芥末等，以免加重病情。患者也可以适量进行户外体育运动，如打太极、慢跑，有助于症状的改善。",
        "少阳症多久能治愈": "少阳症一般指的是少阳证。少阳证可能需要3-7天的时间能够治愈。少阳证是指人体机能异常，使得机体出现既有肝胆湿热，又有脾胃虚寒的病理变化，患者可能会出现口苦、咽干、目眩、不思饮食、头痛、目眩等不适的症状。一般需要3-7天治愈。患者需要在医生的指导下合理使用龙胆泻肝丸、柴胡疏肝散等药物进行治疗，从而使疾病得到缓解。同时，患者还可以通过针灸、按摩等方式进行辅助治疗。患者需要注意饮食清淡，应避免吃辣椒、生姜等刺激性的食物，以免影响药效的发挥。患者还要注意休息，保持充足的睡眠，避免熬夜。在日常生活中，患者需要时刻注意身体的变化情况，如果出现了明显的不适症状，需要及时就诊，以免延误治疗的最佳时机，影响正常的生活。",
        "少阳症是什么原因引起的": "少阳症即少阳病症，主要是由外邪侵犯少阳所引起。患者应及时前往医院中医科就诊，由专业医生进行辨证治疗，以促进病情恢复。中医针灸学的经络系统认为人体有十二条正经，分布于上、下肢的内外两侧，每个侧面均有三条经脉分布，内侧属阴，一阴化为三阴，即太"
    },
    "脾胃性低血压怎么调理": {
        "脾胃性低血压的原因及治疗方法有哪些": "脾胃性低血压临床医学称为直立性低血压，是指在快速站立的过程中机体血压明显下降的情况，不属于疾病。可能是由长期卧床、热水泡浴、营养不良、妊娠、脱水等因素所致，可以根据医生建议选择改变生活习惯、药物治疗等方式缓解症状。1、长期卧床：长时间卧床，机体血液循环速度较慢，在坐立或站立等体位改变时，可能引起直立性低血压。应根据医生建议，卧床起身时动作缓慢，下地行走前坐5—10分钟，缓解血压低的情况后再起身行走。2、热水泡浴：在热水泡浴的过程中，血管舒缓扩张，引起血压下降。日常建议减少高温环境的出行，洗澡时水温不易过高，控制洗澡的时常。3、营养不良：营养不良基础代谢率降低，引起低血压，在直立行走或站立过程中会出现耳鸣、眼花等低血压症状。日常饮食建议增加蛋白质、维生素、矿物质等营养物质的摄入，减少空腹时间，缓解症状。4、妊娠：女性妊娠后身体对营养物质的消耗较大，同时子宫增大会压迫下肢静脉血管，坐立或蹲坐时会引起血压降低的情况，日常保持饮食结构的丰富性，适当进行运动，促进血液循环，缓解症状。5、脱水：因腹泻、中暑等因素导致体内电解质流失，引起机体出现乏力、疲劳等脱水症状，血管渗透压改变诱发直立性低血压。应根据医生建议，使用生理氯化钠注射液、葡萄糖注射液等液体补充电解质，缓解症状。直立性低血压人群日常应避免久坐，缓慢起身，并且保持情绪稳定，缓解不适症状。长时间反复发作时，可能存在病理性低血压，应及时就医确诊。"
    },
    "苹果卡在食道三四天了怎么办": {
        "吃苹果为什么食道灼痛": "吃苹果食道灼痛，多考虑是苹果刺激造成的，也不排除是反流性食管炎、心脏病等原因引起的，可以查明病因之后遵医嘱进行治疗。1、苹果刺激苹果是日常生活中比较常见的水果，里面含有丰富的维生素、膳食纤维、矿物质等微量元素，少量食用以后容易对食道黏膜造成一定的刺激，从而伴随着不适的症状。一般可以适当喝温水，同时还可以调整自身的饮食习惯，避免食用刺激性的食物。2、反流性食管炎通常是胃内容物反流到食管中所引起的不适症状，这种情况多考虑与食管感觉异常以及胃排空延迟等原因有关，如果在此期间吃苹果，容易对食管黏膜造成刺激，从而伴随着不适的症状。一般可以在医生的指导下服用多潘立酮片、枸橼酸莫沙必利胶囊等药物进行治疗，同时还要少吃多餐，避免暴饮暴食。3、心脏病通常是心脏结构受损或功能异常等原因导致的，而苹果中含有丰富的膳食纤维，吃了以后可能会对心脏造成一定的负担，从而伴随着心跳加快、心慌等不适的症状。一般可以在医生的指导下服用速效救心丸、单硝酸异山梨酯片等药物进行治疗，同时还要保持良好的心情，避免出现情绪激动的现象。除了上述常见的原因以外，还有可能是食管溃疡等原因导致的，建议到正规医院进行检查并治疗。",
        "哺乳期能不能吃苹果": "哺乳期是可以吃苹果的。1、哺乳期时宝妈可以吃苹果，苹果富含维生素c，能帮助疤痕迅速恢复。另外口感清脆柔嫩，宝妈吃一些，可以调理食欲，同时苹果还富含优质的蛋白质、糖、钙等多种维生素和纤维营养物质，能补充人体对营养物质的功能。这些营养元素对于宝妈来说，都是需要及时补充的元素。2、哺乳期时宝妈因为刚生产，还需要照顾宝宝，这样身体也会有疲惫感，可以适当的吃一些苹果，来缓解产后带宝宝的疲劳感。产后很多的宝妈因为身材的走形而困扰不已。想要及时的减肥，但是还要给宝宝喂奶，所以不敢节食，这时可以每天吃一个苹果来减肥。同时也可以补充身体需要的水份，有极大的好处。3、哺乳期时可以吃苹果，要注意不能吃直接从冰箱时取出的苹果，如果宝妈吃的过凉，这样就会影响到宝宝的肠胃，容易导致宝宝出现腹泻的情况。",
        "苹果有什么禁忌": "1.苹果不可与胡萝卜同食，易产生诱发甲状腺肿的物质。不和牛奶同食，果酸与牛奶中的蛋白质反应会生成钙沉淀，引起结石。不可与干贝同食，能引起腹痛。2.另外，苹果核里",
        "晚上吃苹果是毒苹果吗": "这种说法是没有科学依据的，对于胃肠道功能比较好的人群，在晚上时候是可以适当的吃一些苹果，不会对健康造成影响，而且也不会产生毒素反应。但是对于本身有消化不良的人群",
        "苹果不能和什么一起吃": "苹果是我们日常生活中很常见的一种水果，并且受到了许多人的喜爱。人们经常喜欢在饭前或者饭后吃一个苹果来补充营养。所以，对于不能和苹果一起吃的食物，人们应该清楚地知道，这样才不会因为食物相克而对身体造成危害。下面我们一起来看看吧。1、海鲜苹果不能和海鲜一起吃，这是因为苹果中含有的某种物质会和海鲜相克，容易引起腹痛、呕吐等问题，还会降低海鲜的风味，所以苹果和海鲜不能一起吃。2、鹅肉苹果和鹅肉也不能一起吃，它们两个一起吃会产生反应，从而引起腹泻。3、胡萝卜苹果和萝卜不能一起吃，它们两者一起吃会产生一种物质，这种物质会使甲状腺肿大，因此苹果和胡萝卜一起吃会引起甲状腺肿大。4、紫甘蓝苹果和紫甘蓝不能一起吃，它们两者一起吃会影响维生素的吸收，这样不利于人体的营养，所以不能一起吃。5、白萝卜苹果和白萝卜也不能一起吃，它们两者一起吃也会引起甲状腺肿大。6、土豆苹果不能和土豆一起吃，因为它们两者一起吃容易引起脸上的色素沉积，从而导致脸上长斑。7、糯米苹果和糯米也不能引起吃，它们两者一起吃会产生一种不易消化的物质，从而导致腹痛等问题。以上这些就是不能和苹果一起吃的食物，我们平时要注意，否则不小心一起吃了就会对身体造成损害。",
        "苹果肌怎么变小": "苹果肌要想变小，可以通过手术把多余的颧骨去除，但损伤比较大，可以通过激光溶脂或者小范围吸脂的方法，将多余的脂肪吸出体外，可以用微整形的方法注射瘦脸针。一、苹果肌用什么填充效果最好？1、从腹部或者是腰部抽取出多余脂肪之后，经过细化处理，在填充的皮肤内。2、整个操作过程需要做到无菌，避免抽取时操作不当，导致皮肤出现炎症和感染等情况。二、苹果肌下垂提升的最好方法？1、保持微笑。经常微笑可以让我们的心情变好，也可以锻炼苹果肌，让它往上提升，改善下垂的现象。脸部跟身体一样，都是有肌肉的，经常锻炼我们的脸部肌肉，这样可以让它更有活力，不容易衰老。2、补水到位。作为脸上肤质非常细腻的部位，苹果肌不像鼻翼两侧那么爱出油，反而容易变得干燥。而缺失水分的肌肤，代谢速率会减慢，肌肤也会更快的衰老，还会让毛孔变大，甚至出现细纹。3、做好防晒。苹果肌也是斑点最容易出现的地方，作为面部最高点，它总是最先受紫外线的侵害，不但令肌肤变黑，还容易破坏真皮层中的胶原蛋白，胶原蛋白流失了，苹果肌看起来也自然就干瘪许多，而且黑色素一经日晒，还容易沉淀呈色斑。4、改善眼周肌肤。眼周是全脸肌肤最薄、最脆弱的区域，一旦肌肤出现老化症状，眼周肌肤绝对衰老的最快，还因其出现的泪沟和下眼袋，变得暗沉无光，让人看起来就觉得憔悴不堪，甚至非常显老。在这样的眼周肌的拉扯下，苹果肌自然也会受到牵连。5、补充胶原蛋白。苹果肌是痘痘不爱光临的地方，不过也容易干燥，让毛孔变得粗大，甚至因日晒造成色素堆积，生成色斑，这些都是胶原蛋白大量流失造成的。那么这时，单纯的补水保湿便无法满足这类肌肤的诉求了，促进胶原蛋白的生成才是方法。6、多做提拉的按摩。苹果肌下垂，我们可以通过按摩来提升。按摩可以搭配上紧致提拉的产品，按摩的手法就是将面部往上提拉，不懂的话可以看视频来学，平常涂抹护肤品的时候也要注意，不要往下涂抹，那样只会让你的苹果肌下垂的更加快。综上所述，苹果肌要想变小，可以通过手术把多余的颧骨去除，可以通过激光溶脂或者小范围吸脂的方法，可以用微整形的方法注射瘦脸针。",
        "产妇可以吃苹果吗": "产妇通常可以吃苹果，但是在吃的时候需要用热水泡，不要吃凉的。1、一般情况下，女性坐月子可以吃苹果。苹果营养价值丰富，对降血压有一定疗效。3、苹果还可以降低胆固醇，吃苹果可以避免胆结石的形成。血、安眠的作用。3、苹果还可以降低胆固醇，吃苹果可以避免胆结石的形成。4、苹果还能缓解便秘和腹泻。坐月子的女性肠胃蠕动缓慢，经常便秘，吃苹果可以预防便秘，主要是因为苹果中的果胶起了作用。",
        "晚上能吃苹果吗": "苹果在晚上可以吃,但要注意不要在睡觉前吃苹果,这样对消化不利,还会增加肠胃的负担。苹果富含果酸、纤维素、维生素、果糖等营养物质,能促进肠道蠕动,有助于消化。但是",
        "苹果肌注射": "很多人都希望自己能有好看的苹果肌，因为苹果肌会为人的面部形象加分不少，也能够使人看起来更加年轻、更加漂亮。当然，丰苹果肌的方式还是有很多种的，比如说注射玻尿酸，就是可以很好地改善苹果肌的一种医美方式。下面，就为大家介绍一下注射丰苹果肌的相关知识!　　一、玻尿酸注射苹果肌恢复时间　　7-10天左右。玻尿酸注射苹果肌的恢复时间，不光和整形机构及医生实际手术操作有关，术后的护理也能加速手术的恢复速度：　　1、术后不要用手触碰手术部位。　　2、术后在手术部位会产生瘀伤，是暂时的现象，3-4天内会消失。　　3、手术后4-6个小时，禁止不要躺，最好保持正确的坐立姿势。　　4、术后1周禁止服用阿司匹林或综合维生素。　　二、康复与护理　　1.术后不要用手触碰手术部位。　　2.术后在手术部位会产生瘀伤，是暂时的现象，3-4天内会消失。　　3.手术后4-6个小时，禁止不要躺，最好保持正确的坐立姿势。　　4.术后1周禁止服用阿司匹林或综合维生素。　　三、风险以及预防　　1.玻尿酸注射后可能会产生暂时性的轻微发红、肿胀、瘙痒等现象，通常一周后即可缓解。　　2.玻尿酸对于皮肤比较敏感或血管脆弱者在注射后可能会有些淤血，但是不会持续很久。　　3.玻尿酸注射后可能会出现皮肤颗粒样触摸感，一般一周后自行消失。　　注射玻尿酸丰苹果肌的效果是很好的，但是并不是说这种医美方式是没有风险的。当然，有风险也就有预防方法，为了保证自己能够在安全的情况下达到丰苹果肌的目的，最好是做一些预防风险的工作!",
        "做丰苹果肌有哪些": "一般都用到注射玻尿酸和自体脂肪移植两种方法。"
    },
    "受冷了肚子疼怎么办": {
        "冷到了肚子疼怎么办？": "很多人都有过这样的经历：一不小心就着凉了，肚子痛得难受，去医院左右检查，找不到问题所在，判断为正常，随意开点药片或是打几天点滴，既费钱又浪费时间。其实，着凉肚子痛除了看医生吃药打吊针等，还可以自己处理，且效果往往更好，省钱省时。接下来们来看看冷到了肚子疼怎么办？ 1.肚子痛，首先要确定痛的原因，",
        "肚子着凉了疼怎么缓解": "秋冬季节到来，天气会突然转凉。昼夜温差变大。各种应季的瓜果也摆上了人们的餐桌，人们往往贪嘴，不小心就会吃多，甚至吃坏另外肚子。还有些女生为了展现身材，穿的太单薄，使肚子受凉，让我们来了解一下肚子受凉了怎么很快缓解。",
        "受凉肚子疼怎么办": "每一个人的体质都是不同的，在我们的日常生活中每一个人都经历过肚子疼的现象，但是引起肚子疼的原因是有很多种的，比如平时没有注意身体的保暖着凉也会引起肚子疼，一般出现这样的现象都是由于湿寒体质以及宫寒等原因所引起的，所以平时一定要掌握好方法及时的进行调理，",
        "着凉肚子疼怎么办，6种最快的方法治肚子疼": "着凉肚子疼指的是腹痛，通常没有6种最快的方法，不过当感到腹痛时，可以尝试一些方法缓解疼痛，如休息、喝热水、热敷、 避免食物刺激、轻柔按摩、药物缓解等。1、休息：给自己足够的休息时间，让身体有机会自我修复。2、喝热水：喝一杯温热的水可以促进肠胃蠕动，缓解腹痛。3、热敷：将热水袋或热毛巾放在肚子上，热敷可以缓解肌肉痉挛和舒缓疼痛。4、避免食物刺激：避免食用辛辣、油腻、刺激性食物，以免加重腹痛。5、轻柔按摩：用温和的按摩手法轻轻按摩肚子，可以促进血液循环和舒缓肌肉痉挛。6、药物缓解：可以考虑服用一些非处方药物，如抑酸药或止痛药。如果腹痛持续时间较长或症状加重，建议及时就医，以获得专业的诊断和治疗。",
        "腹部痛是为什么": "腹部痛可能是饮食不合理、精神紧张造成的，也有可能是肠易激综合征、急性胃肠炎、慢性胃炎等原因导致的，需要及时去医院进行治疗。在进行上述治疗的同时，需要多休息，短时间内避免做比较剧烈的运动，也要避免进行重体力劳动。",
        "肚子疼痛的原因": "如果出现了肚子疼痛，那么有可能是患上了功能性消化不良，或者本身就阳气虚弱，吃了不干净的食物，导致胃分泌功能紊乱，也有可能是自己情绪变化无常导致的。无论是哪种原因，如果出现了肚子疼痛感，一定不要轻视，且平时要注意饮食。",
        "感觉肚子疼": "出现肚子痛，先自己判断疼痛是闷闷的不适，还是持续性的加重。如果觉得是闷痛不适，可以忍受，那么可以休息观察看看。如果觉得腹部疼痛，有明显加重，难以容忍，需要积极去医院进一步检查。",
        "突然腹部疼痛怎么回事": "在日常生活中，突然腹部疼痛的病因是相当多的，不同年龄不同时间段，小腹痛的类型也各不相同。需要根据腹痛的具体部位、疼痛的性质、诱发因素、缓解因素、伴发症状等情况来",
        "肚子疼怎么办": "肚子疼怎么办：1、经期肚子疼可以服用布洛芬缓解，也可以喝一些红糖姜水；2、阑尾炎肚子疼需要应用青霉素等药物抗菌消炎，或者到正规的医院做手术切除。3、前列腺炎肚子疼及时去医院检查治疗；4、小腹受凉肚子疼要注意保暖；5、急性肠胃炎要及时就医。",
        "就是肚子疼": "肚子疼一般指腹痛，就是腹痛可能是原发性痛经、阑尾炎、胃炎等原因引起，原因不同，处理方法不同，建议及时就诊。",
        "肚子疼怎么回事": "肚子疼可能是饮食不当引起，也可能是出现了胃炎，不排除是肠痉挛、来例假、先兆流产等多种原因导致。1、饮食不当：如果吃了一些生冷刺激性食物，或者是吃了一些产气较多食",
        "上腹部疼痛的常见原因有": "上腹部疼痛的常见原因通常是有疾病。1、引起上腹痛的原因很多，如胃食管反流病、急慢性胃炎、消化性溃疡、胆囊和肝脏疾病、胰腺疾病、消化不良、胃食管肿瘤、肠梗阻、胃扩张、心理因素等。2、此外，对于高血压、心脏病、血脂异常、糖尿",
        "肚子疼是什么原因？": "手术后一般一个星期左右可以吃冰淇淋，要看你是什么手术，或者手术后的时间长短，比如消化系统的手术，急性恢复期后可以吃冰淇淋。1、手术后7天左右可以吃，冰淇淋中含有的奶酪有辅助止血的作用。患溃疡出血的人，不仅可以补充对水分和营养的要求，还可以中",
        "腹部疼痛会导致什么": "腹部疼痛可能会导致胃肠道不适、胆囊炎、急性阑尾炎等疾病。1、胃肠道不适腹部疼痛可能会导致胃肠道不适，患者可能会出现恶心、呕吐、腹泻等症状，严重时还可能会导致脱水。患者可以在医生的指导下服用双歧杆菌三联活菌散、枯草杆菌二联活菌颗粒等药物来缓解。2、胆囊炎如果患者腹部疼痛比较严重，可能会导致胆囊炎发作，出现胆囊部位疼痛、发热等症状。患者可以遵医嘱服用消炎利胆片、头孢呋辛酯片等药物来治疗。如果病情比较严重，也可以积极配合医生通过胆囊切除术来治疗。3、急性阑尾炎如果患者腹部疼痛比较严重，可能会导致急性阑尾炎发作，出现转移性右下腹痛、阑尾肿胀等症状。患者可以在医生的指导下服用甲硝唑片、阿奇霉素片等药物来治疗，也可以通过阑尾切除术来治疗。除此之外，腹部疼痛还可能会导致肠梗阻、肠穿孔、胃出血等疾病。建议患者及时就医，避免病情加重，对身体造成不必要的损伤。"
    },
    "无痛胃肠镜后人很虚弱怎么办": {
        "无痛胃肠镜与普通胃肠镜的优缺点": "无痛胃肠镜与普通胃肠镜是常用的胃肠道检查方法，它们各有优点和缺点。首先，无痛胃肠镜的优势在于患者比较舒适。通过静脉使用麻醉药进行麻醉，可以减轻患者的痛苦感，同时患者能够充分了解胃肠部的病理情况，避免漏诊。此外，由于感觉比较舒适，患者会减少一些不良的身体反应，如恶心、呕吐等。",
        "无痛胃肠镜和普通胃肠镜哪个好": "无痛胃肠镜和普通胃肠镜哪个好_刘揆亮_",
        "无痛胃肠镜为什么会无痛": "我国是“胃肠病大国”，据统计，我国肠胃病患者约有1.2亿，相当于三四个人中就有一个患有胃肠病。患有胃肠病的患者都知道应该做个胃肠镜检查下，由于普通胃肠镜难免让人有些不适，因此越来越多的人选择做无痛胃肠镜。但是，其实有很多人对无痛胃肠镜依然有很多疑问：无痛胃肠镜为什么会无痛。 一、",
        "无痛胃肠镜可以一起做吗": "胃镜属上消化道镜检查，肠镜属下消化道镜检查，胃肠镜是否可以同时进行，主要依据患者个人情况而定。临床中，如进行普通检查多建议分开进行，因上消化道镜检查需要空腹进行",
        "什么是无痛胃肠镜 无痛胃肠镜真的无痛感吗": "得了肠胃病的人群必须要定期的做胃肠镜的检测，胃肠镜的检测也成为很多人的噩梦。因为无法吞咽检查器使得很多患者的检查也变得阻力重重，而且在检查的过程中，患者的痛感也比较明显。随着医学科技的发展，无痛胃肠镜也应运而生，无痛胃肠镜是什么？做无痛胃肠镜检查的时候，真的感觉不到任何疼痛吗？",
        "无痛胃肠镜注意什么": "无痛胃肠镜是一种重要的医疗检查手段，但在接受此项检查前，患者需要了解一些注意事项，以确保检查顺利进行并避免不必要的风险。这些注意事项可以分为检查前、检查时和检查后三个方面：一、检查前：在检查前8个小时以内，患者应该准备好不吃不喝。在检查前应排便排尿。",
        "无痛胃肠镜是什么技术": "无痛胃镜检查是一种新的无痛技术，使患者能够在无痛状态下完成整个检查和治疗过程。 无痛胃镜检查的过程如下：首先，检查前一天晚上尽量少吃，检查当天需要禁食。同时，还需要口服复方聚乙二醇电解质粉来解决清除肠道内粪便残留的作用。清除后，只有在禁食4",
        "无痛胃肠镜副作用": "无痛胃肠镜副作用可能会有腹胀或头晕等症状。 无痛胃肠镜一般没有什么副作用，但有的人耐受性比较差，可能会出现肠道黏膜的损伤，但是一般一星期也能够完全恢复。无痛胃肠镜是在普通胃肠镜的基础上加以静脉应用的麻醉药物，让被检查者迅速进入麻醉状态，胃镜",
        "无痛胃肠镜的注意事项？": "为了保证病人的安全，无痛胃镜肠镜检查需要注意以下事项：做之前要至少六个小时以上禁食禁水，对于做肠镜的患者，要提前清洗肠道，喝泻药以后要多喝水，直至排出的大便为清水样或者黄水，没有粪渣才可以做肠镜的检查。进行无痛肠镜需要家属陪同，如果肠镜检查过程中发生了特殊情况，医生需跟家属签字和谈话。检查前禁食禁饮",
        "无痛胃肠镜镜检查诊疗术的注意事项有哪些": "无痛胃肠镜检查诊疗的注意事项包括禁食、停药、家属陪同、检查后休息等。 无痛胃镜是无痛胃镜或肠镜，因为很多病人害怕做胃镜和肠镜，觉得这种检查很痛苦。其实也有一些疼痛，所以近年来，很多医院都涌现出无痛胃镜和无痛肠镜，其中大部分都是无痛胃镜，而肠"
    },
    "夏天血压低头晕怎么办": {
        "低血压头晕怎么办": "低血压出现头晕，这是血压下降之后比较常见的继发临床症状。对于出现这种现象，我们首先要查明导致低血压的",
        "低血压头晕如何缓解 这四个办法别错过": "低血压的发生率是比较的高的，该病的发生会给患者带来诸多的不适的症状，头晕是该病的常见的症状之一，患有低血压头晕的情况要适当多吃盐、立刻嚼一些生姜、按摩素髎穴、指压按摩百会穴、天柱穴等快速缓解，希望对大家有帮助。",
        "血压偏低头晕该怎么办": "当身体的血压偏低而出现头晕情况的时候，建议服用中药来进行缓解，比如甘草或者是肉桂。饮食方面调理效果也是很好的，平时做饭的时候多放一点盐或是喝一杯淡盐水，茶水也很有效果。另外，应该适当的增加锻炼。",
        "怎么治疗低血压引起的眩晕": "随着近年来养生热潮的逐渐升温，有不少患者听从一些所谓的健康专家的提议，每天吃一些谷物，很少进食肉类，导致自身身体素质不断下降，甚至出现低血压的症状，从而导致眩晕 ，影响了正常生活，那么我们该如何治疗由低血压引起的眩晕呢？",
        "血压低头晕怎么办最快最有效": "出现了低血压头晕的情况，大家也要多加留意，防止因为低血压而导致健康出现问题。当患者出现低血压头晕的时候，可以静坐一会感觉头不晕之后再起身，咀嚼生姜，生姜可以帮助身体内的血压暂时升高，按摩缓解头晕，必要时使用药物进行治疗。",
        "头晕低血压怎么办": "假如在我们的生活当中出现低血压这样的疾病我们不要忽视治疗，要及时正确采取治疗措施，这样才是有效康复的关键，那么说到这里人们一定在关注着低血压疾病治疗方法有哪些。我们拭目以待来看小编的详细总结。低血压是指体循环动脉压力低于正常的状态。由于高血压在临床上常常引起心、脑、肾等重要脏器的损害而备受重视，世界",
        "血压低头晕怎么办": "低血压贫血的人，常常会因为突然站起来或者低头的时候，发生头晕的症状，这是因为血压低导致突然站起以及低头的时候，大脑供血不足造成的。低血压多由于贫血引起，当出现头晕症状时可以静坐一会，或者咀嚼生姜、按摩头部等进行缓解，如果经常性的头晕要注意用药物控制。",
        "低血压经常晕怎么办": "低血压是生活中常见的一种情况，而头晕则是低血压的常见症状表现。这时候应该要适当的增加食盐摄入量，再就是要增强营养，还要保证充足的睡眠，并进行适当的体育锻炼，若症状严重需要尽早就医。"
    },
    "心堵怎么疏通最快最有效": {
        "心血管堵塞了，疏通了一次没有疏通开": "心血管堵塞了疏通了一次没有疏通开可能是因为心血管堵塞的情况比较轻微，疏通时未完全疏通，也可能是因为血管内血栓或者是血管狭窄的程度比较严重，疏通时未完全疏通，患者应及时到医院完善相关检查，在医生的指导下进行针对性治疗。1、心血管堵塞的情况比较轻微如果患者心血管堵塞的情况比较轻微，疏通时可能会导致血管内膜出现损伤，从而引起血栓的形成，导致心血管堵塞的情况再次出现。建议患者可以在医生指导下使用阿司匹林、氯吡格雷等药物进行抗血栓治疗。同时，患者也可以遵医嘱通过冠状动脉支架植入术的方式进行治疗。2、血管内血栓如果患者心血管堵塞的情况比较严重，可能会导致血管内血栓形成，导致心血管堵塞的情况再次出现。患者可以在医生指导下使用阿司匹林、氯吡格雷等药物进行抗血栓治疗。同时，患者也可以遵医嘱通过冠状动脉支架植入术的方式进行治疗。3、血管狭窄的程度比较严重如果患者血管狭窄的程度比较严重，即使疏通时，也可能会导致血管内膜损伤，从而引起再次堵塞的情况。建议患者可以在医生指导下使用阿托伐他汀钙、瑞舒伐他汀钙等药物进行治疗。必要时，患者也可以通过冠状动脉搭桥术的方式进行治疗。在日常生活中，患者要注意做好保暖措施，避免着凉，同时要注意休息，保持充足的睡眠。如果患者出现不适症状，建议及时就医治疗。",
        "心血管堵塞快速疏通的办法有哪些": "心血管是让血液流通的一个管道，它对人体有非常重要的作用，如果心血管出现了问题，将会给人体血液流通带来很大的影响。而在日常生活中，出现心血管方面问题的人越来越多，尤其是心血管堵塞。心血管堵塞是一种比较常见的疾病，大多发生在中老年人身上，如果发现此病后没有及时进行治疗，将会给人体健康大的危害。那么，心血管堵塞快速疏通的办法有哪些呢？",
        "心堵是怎么回事": "心堵是指感觉到心脏部位出现闷堵感，可能是情绪激动、生气等导致的一过性症状。但是，除了情绪因素，心堵也可能是其他疾病的表现，如心脏疾病、呼吸系统疾病、消化系统疾病以及其他一些原因。以下是具体的分析：一、消化系统疾病：消化系统疾病也可能会导致心堵，例如：反流性食管炎，由于胃内酸性物质向上反流刺激食管黏膜，导致不适症状，包括心堵、烧心、恶心等。",
        "心堵怎么回事": "心堵一般是指心脏堵塞，心脏堵塞可能是由于冠状动脉粥样硬化、风湿性心脏病、心肌炎等原因导致。1、冠状动脉粥样硬化冠状动脉粥样硬化可引起冠状动脉狭窄，甚至闭塞，导致心肌缺血、缺氧、坏死，形成冠心病。由于心肌供血不足，患者可能会出现胸闷、胸痛等症状，部分患者可表现为心脏堵塞。患者可以在医生的指导下服用阿司匹林、氯吡格雷等药物进行治疗，必要时还可选择进行手术治疗。2、风湿性心脏病风湿性心脏病是由于风湿炎症造成，与链球菌感染密切相关，以游走性多关节炎为主要表现。临床上主要表现为气短、心慌等症状，部分患者会出现心脏堵塞的感觉。患者可以遵医嘱服用阿司匹林、华法林等药物进行治疗。如果患者出现心脏瓣膜损害的情况，还可以选择手术治疗。3、心肌炎心肌炎是指心肌的局限性或弥漫性的炎性病变为主要表现的疾病，心肌损伤的程度与病变的范围、程度有直接关系，轻者可无症状或有恶心、呕吐、发热等症状，严重者可出现心力衰竭、心源性休克等现象，甚至会导致心脏堵塞。患者可以在医生的指导下服用利尿剂进行治疗，如呋塞米、氢氯噻嗪等，必要时还可选择使用糖皮质激素类药物进行治疗，例如泼尼松、甲泼尼龙等。",
        "心堵气短是什么症状": "心堵一般是指胸闷。胸闷气短在临床上是指呼吸困难。呼吸困难的症状多考虑是剧烈运动引起的，但也不排除是心肌炎、冠状动脉粥样硬化性心脏病等疾病的症状，建议尽早去医院进行检查。1、剧烈运动在平时如果剧烈的活动，可能会导致植物神经兴奋，影响心脏的正常",
        "晚上心堵是怎么回事": "如果患者在晚上出现胸闷、气短、心前区不适的症状：1、考虑到是否是属于心源性的疾病，例如冠心病、心绞痛、心肌炎或者心包炎、肥厚型梗阻性心肌病，这些因素都会导致冠状动脉粥样硬化，引起冠状动脉的狭窄和痉挛，患者有心前区堵闷的情况发生。2、呼吸系",
        "后心堵得慌总是嗳气": "一般情况下，后心堵得慌，总是嗳气可能是紧张情绪、神经衰弱、肝脏功能异常等因素引起的。除上述常见因素外，还可能是胃炎、胃溃疡、冠状动脉粥样硬化性心脏病等因素引起的。，建议及时到医院进行检查，以免延误病情。",
        "心堵得慌想吐": "心堵得慌想吐可能的原因比较多，可能与呼吸系统疾病、消化系统疾病、心血管系统疾病等情况有关，如果上述不适症状持续存在，则建议积极就医处理。1、呼吸系统疾病：如上呼吸道感染、胸膜炎、肺炎等，以上呼吸道感染为例，机体抵抗力下降后可能会受到病毒、",
        "心堵的难受怎么回事": "心里堵得慌难受，常见病因有心血管疾病，呼吸系统疾病，消化道疾病，精神心理因素等方面。1.心血管疾病：出现心绞痛或急性心肌梗死，因心肌缺血会引起心里堵得慌难受症状，此时需要去医院行心电图等检查。2.呼吸系统疾病:肺炎、慢性阻塞性肺病、气胸等肺部疾病，会引起胸闷症状，出现心里堵得慌难受感觉，需要行肺部CT检3.消化道疾病：反流性食管或胃炎因胃液反流而引起胸部烧灼感等症状，出现心里堵得慌难受感觉，需要行胃镜检查。4.精神心理因素：抑郁症或焦虑症等精神心理疾病，会出现心里堵的慌难受症状。出现心堵得慌难受症状，建议患者前去医院及时就诊，以免延误病情。",
        "突然心堵得喘不过气来": "突然心堵得喘不过气来可能是冠心病的原因，还有可能是扩张型心肌病导致的，可以通过口服药物的方式进行治疗。1、冠心病：冠心病与遗传因素有一定的关系，如果患者患有高血压、糖尿病的疾病也会诱发冠心病的发生，患者患病后会出现突然心堵喘不过气来的情况，患者还会出现胸闷、胸痛、呼吸困难等症状，患者可以在医生指导下口服硝酸异山梨酯片、阿司匹林肠溶胶囊等药物进行治疗。2、扩张型心肌病：扩张型心肌病与病原体感染有关，如果患者长期大量喝酒，也会引起扩张型心肌病的发生，患者患病后会出现心悸、头晕、呼吸困难、活动耐量下降、心律失常以及突然心堵喘不过来气的情况，患者可以在医生指导下口服琥珀酸美托洛尔缓释片、富马酸比索洛尔片等药物进行治疗。患者在治疗期间要适当的休息，保持心情舒畅，不可以过度劳累，以免加重患者的病情。",
        "心堵得慌腿肿的原因有哪些": "心堵得慌、腿肿可能是心脏功能不全或心衰导致。在发生心脏功能不全或心衰时反射性引起心慌，而且心脏功能不全或心衰可以引起静脉系统瘀血、水肿，所以身体低垂部位容易产生水肿，比如双下肢等部位。对于心堵得慌、腿肿的状况，建议到医院做心电图、心脏超声、化验心衰指标等检查，观察心脏功能是否正常，同时需要明确心脏功能不全或心衰的病因，并针对存在的具体疾病选择合理的治疗和处理措施，改善心脏功能，缓解心堵得慌、腿肿的症状。"
    },
    "心室早搏吃什么药可以缓解": {
        "心脏早搏吃什么药可以缓解": "心脏早搏分为房性早搏与室性早搏，大部分房性早搏或心脏无实质性改变的室性早搏患者无须治疗，存在心脏实质性改变或明显症状的患者，可遵医嘱服用β受体阻滞剂、非二氢吡啶类钙通道阻滞剂等药物来缓解症状。1、β受体阻滞剂：常用药物有盐酸普萘洛尔片、酒",
        "治疗室性早搏的首选药是什么": "室性早搏是心律失常的一种表现，它是指窦房结冲动没有抵达心室之前但是心室的异位节律点提前发出电冲动引起的心室除极，所以又叫做室性早期收缩。这种病情的发病率非常高，患者产生一些不适感，所以发生病情后，我们最好及时去医院进行检查，以避免病情的耽误。",
        "室性早搏的首选药": "室性早搏的治疗在平时一定需要注意，首先是根据咨询医生来安排好妥善的饮食保健工作，因为只有这样才能保证饮食的健康问题，做好相关的预防护理工作，可以适当的锻炼，控制好自己的体重，少摄入油腻的食物，相关的首选用药，应该要诊断病情后听从医生安排。 饮食保健 具体饮食建议需要根据症状咨询医生，合理膳食，",
        "室性早搏吃什么药最好": "对于室性早搏这个疾病的发生，很多的朋友们都已经不是特别的陌生吧了吧。室性早搏的发病率还是比较高的，严重的伤害了患者朋友们的健康生活，为此我们一定要及时治疗，那么室性早搏吃什么药最好呢？ 几乎所有的抗心律失常药物都对室性早搏有效，但是没有一种药物能恒定的消除所有的室性早搏。因此，",
        "室性早搏吃什么药物好呢": "室性早搏的病发率较高，非常多的原因引发了该病的出现，促使患者的身体健康受损严重，且会诱发明显的症状出现，各位朋友要将室性早搏关注起来，提防自己的身体变化，尤其是出现了该病的症状后，必须要积极的治疗，多了解一些该病的治疗药物。"
    },
    "血压低心脏供血不足怎么调理": {
        "血压低了怎么办？": "1、血压低的患者首先要加强自己的营养饮食,多摄取足够的营养食物。在日常生活中可以多熬汤水喝,可以补充桂圆、大枣、阿胶等补品,具有养心益血的功效。另外,可以适量增",
        "血压低的原因": "血压低的原因：1、生理性血压低，即血压低于90/60mmHg，但是往往并没有任何的不舒服症状；2、药物导致血压低，比如长期服用降血压的药物、利尿药或者抗心绞痛的药物等，这几类药物相互作用可能会导致低血压出现；3、继发性低血压，如大出血。",
        "高血压血压低了": "在临床上会出现高血压的患者在某些情况下，血压不高了反而出现血压偏低，这种高血压突然变成低血压，对于患者并不是一件好事，对于老年患者也是一种危险的征兆，因为低血压可能会造成心脏，肾脏，大脑重要生命器官供血不足，容易导致危险。高血压患者突然出现血压偏低需要查明原因，常见的是发生急性心脑血管病变时，如脑梗塞，脑出血后，常导致血压偏低，原因可能是与血管中枢的自我调节有关。另外降压药物引起的可能性比较大，因为药物使用不恰当，所以导致血压的波动过大。还有某些疾病，比如腹泻，失水，大量的出汗，也会引起血压降低，一定要查明原因。",
        "血压低的危害": "血压低首先会造成器官缺氧和供血不足，这样就会严重影响器官功能，引起全身不适。然后患者还会出现代谢速率下降的情况，这样患者身体的毒素没有办法排出。患者还可能因为血压低出现心脏病，有一些患者会感觉喘不上气。",
        "血压一直低，血压低怎么回事": "血压一直低，血压低可能是由于生理性因素引起的，但也可能是由于病理性因素如贫血、心力衰竭、急性心肌梗死、主动脉瓣狭窄等原因引起的。1、生理性因素如果患者身体比较瘦弱，可能会出现血压偏低的情况。另外，如果患者在妊娠期间，也可能会出现血压降低的情况。上述情况一般属于正常的生理现象，不需要特殊治疗，患者可以通过调整饮食、适当运动等方式进行改善。2、贫血贫血是指人体外周血中红细胞减少，当低于正常范围的下限时则不能对组织器官充分供氧，这将引起一系列症状，甚至导致进一步的器官病变，这一临床综合征被统称为贫血。患者可能会出现头晕、乏力、心慌等症状，也可能会出现血压偏低的情况。患者可以在医生指导下使用琥珀酸亚铁片、叶酸片等药物进行治疗。患者在日常生活中可以多吃富含铁元素的食物，如动物肝脏、菠菜等。3、心力衰竭心力衰竭是指在适量静脉回流的情况下，由于心肌舒张和(或)收缩功能障碍，心排血量不足以维持组织代谢需要而引起的以循环功能障碍为主的综合征。患者可能会出现呼吸困难、乏力、头晕等症状，也可能会出现血压偏低的情况。患者可以在医生指导下使用呋塞米、氢氯噻嗪等利尿剂减轻心脏负荷，改善心力衰竭的症状。患者也可以遵医嘱使用美托洛尔、比索洛尔等药物进行治疗。必要时，患者可以通过心脏再同步化治疗、心脏移植术等方式进行手术治疗。4、急性心肌梗死急性心肌梗死是指因供血不足发生心肌缺血坏死，多发生于冠状动脉粥样硬化基础上，由于某些诱因致使冠状动脉粥样斑块破裂，血中的血小板在破裂的斑块表面聚集，形成血栓，突然阻塞冠状动脉管腔，导致心肌缺血坏死。患者可能会出现胸骨后或心前区压榨性疼痛、憋闷感、气短等症状，也可能会出现血压偏低的情况。患者可以在医生指导下使用阿司匹林、氯吡格雷等药物进行抗血栓治疗，也可以通过经皮冠状动脉介入治疗的方式进行治疗。5、主动脉瓣狭窄主动脉瓣狭窄是指主动脉瓣膜发育异常，导致主动脉瓣口的面积减小，会使左心室的血液流出道受阻，进而导致心肌的收缩和舒张功能受损，患者可能会出现呼吸困难、心绞痛等症状，也可能会出现血压偏低的情况。患者可以在医生指导下使用美托洛尔、比索洛尔等药物进行治疗。如果患者症状比较严重，也可以通过人工瓣膜置换术进行手术治疗。若患者出现不适症状，建议及时就医治疗。",
        "血压低原因": "导致血压低的原因主要考虑与生理性低血压、病理性低血压、餐后低血压等有关。1.生理性低血压。如果机体处于长期饮水量减少、情绪较为激动的时候有可能会导致血压异常下降的情况发生，但多数生理性低血压并不会导致临床不适症状出现，所以无需进行额外治疗，在补充饮水或进行情绪调整后，即可得到缓解。2.病理性低血压。病理性低血压主要是由于疾病原因所导致的血压异常下降，如瓣膜狭窄、多发性硬化症、甲状腺功能减退等疾病均会导致血压下降，临床通常会表现出头晕、四肢无力、恶心等不适症状出现，除配合医生使用盐酸米多君片、氟氢可的松等药物促使血压上升外，还应该在医生的指导下联合其他药物对原发疾病进行治疗。3.餐后低血压。餐后低血压多发生于中老年人，其主要由于器官功能逐渐降低，导致机体对血压的调节能力较差，从而导致在餐后出现血压异常下降的情况。可在日常生活中减少米饭、馒头的食用量，适当地吃些瘦肉、鸡蛋等含蛋白质较为丰富的食物，进行饮食改善。导致血压低的原因有很多，当出现血压低的症状时，应前往医院心血管内科就诊，在医生指导下查明原因对因治疗，不可自己盲目服用药物。",
        "血压低是怎么造成的": "血压低可能是由于生理性低血压、急性心肌梗死、失血等原因所引起。1、生理性低血压如果患者长期保持卧位或者是蹲位，突然起身时，可能会导致脑部的供血不足，进而诱发血压低的情况。通常属于正常的生理现象，一般不需特殊治疗，建议患者在起身时动作缓慢，避",
        "低血压影响": "低血压可能导致视力模糊和听力丧失，诱发心血管疾病，导致头晕、失眠和内分泌功能障碍，影响生殖功能。如果低血压持续很长时间并且没有得到及时控制，那么身体的功能就会下降，导致视力模糊和听力丧失。严重的病例甚至可能导致失明和耳聋。",
        "术中低血压": "术中低血压可能是麻醉药物刺激、手术操作、营养不良、原发性低血压、血容量不足等原因导致的。需要根据不同的原因进行不同的治疗。具体如下：1、麻醉药物刺激：许多麻醉药物，如吸入性麻醉药、阿片类药物等都有不同程度的血管扩张作用，会导致外周血管阻力降低，出现上述情况。",
        "低血低血压怎么治疗": "首先试着寻找低血压的原因，例如，有些年轻女性平时的收缩压在80毫米汞柱左右，舒张压在50毫米汞柱左右。虽说是低血压，但一般没有什么特别的症状，下蹲、站立时可能会出现眼前发黑、头晕的症状，主要是适当加强营养，锻炼身体进行治疗。"
    },
    "幽门松弛如何锻炼自愈": {
        "幽门松弛引起胆汁反流能治好吗": "幽门松弛引起胆汁反流时，一般只可以缓解或稳定，减少复发，但不能达到根治效果。因为幽门松弛通常与先天性发育异常、幽门管溃疡或炎症损伤、神经调节功能异常等因素有关，都会导致幽门松弛无法彻底治愈，胆汁反流无法彻底好转。由于先天性畸形与基因缺陷或"
    },
    "16岁少年左心室高电压怎么回事，怎么办": {
        "左心室高电压有什么影响": "左心室高电压通常会引起头部不适、活动后呼吸困难、胸部不适等影响。1.头部不适。表现为头疼、头晕等，因为左心室高电压容易对大脑部位的血液循环造成影响，当大脑出现供血不足时，就会引起上述不适症状，而该现象多发生在情绪比较激动的时候，适当休息后头部不适的症状就会有所缓解。2.活动后呼吸困难。左心室高电压持续发展的过程中，可能会合并左心室功能不全、心力衰竭等，而运动时由于心脏的搏出量明显下降，无法满足体内其他组织以及器官代谢时所需要的营养成分，所以会引起呼吸困难的现象。3.胸部不适。表现为胸痛、胸闷等，多出现于肥厚型心肌病的患者，运动后症状会明显加重，而不适症状的严重程度取决于心肌缺血的程度。",
        "左心室高电压是怎么回事？": "左室高电压是心电图的诊断，左心室高电压非常常见，主要见于病理性左室高电压或生理性左室高电压导致。 左心室电压高受多种因素影响，不一定严重。左心室高电压的诊断意义很不确定。虽然常见于左心室增大或肥大，但在左心室肥大或扩张的诊断标准中，它是不可",
        "检查结果是左心室高电压": "左心室高电压是心电图检查的一种结果，可能是生理性原因导致的，也可能是高血压、肥厚型心肌病、主动脉瓣狭窄、心包积液等原因导致的，患者需要根据病因对症治疗。1、生理性原因如果患者平时从事体力劳动，可能会出现左心室高电压的情况，通常属于正常的生理现象，一般不需要特殊治疗，平时注意休息，避免过度劳累。2、高血压如果患者平时不注意饮食，经常吃油腻、高盐的食物，可能会导致血压升高，从而出现心电图上左心室高电压的情况。患者可以在医生的指导下服用硝苯地平缓释片、氢氯噻嗪片等药物进行治疗，同时还需要注意饮食清淡，避免吃高盐、高脂肪的食物。3、肥厚型心肌病如果患者长期接触有毒的物质，可能会导致心肌细胞肥大，从而诱发肥厚型心肌病，也会出现上述情况。患者可以遵医嘱服用酒石酸美托洛尔片、富马酸比索洛尔片等药物改善病情，如果病情比较严重，也可以及时到正规医院，通过室间隔心肌部分切除手术进行治疗。4、主动脉瓣狭窄如果患者存在主动脉瓣狭窄的情况，可能会导致心脏的舒张功能受到影响，在进行心电图检查时会出现左心室高电压的情况。患者可以在医生的指导下服用阿司匹林肠溶片、硫酸氢氯吡格雷片等药物进行治疗，如果病情比较严重，也可以及时到正规医院，通过主动脉瓣置换手术进行处理。5、心包积液如果存在心包积液的情况，会导致心脏舒张功能受到限制，也会出现心电图上左心室高电压的情况。患者可以在医生的指导下服用利尿剂类的药物进行治疗，比如呋塞米片、氢氯噻嗪片等，如果病情比较严重，也可以及时到正规医院，通过心包穿刺手术进行处理。患者在日常生活中要注意休息，保持充足的睡眠，避免长期熬夜，也可以适当吃一点富含蛋白质的食物，比如鸡蛋、牛奶等，可以补充身体所需要的营养物质，也可以促进疾病的恢复。如果患者出现不适症状，建议及时就医治疗。",
        "左心室高电压是怎么回事,严重吗": "左心室高电压是指在进行心电图检查时出现的表现，考虑跟生理性因素有关，同时还可能是出现了高血压、肥厚性心肌病等，病情是否严重需要根据患者的身体情况判断。1、生理性因素，年轻人胸壁比较薄，心脏离胸壁较近，因此在进行心电图检查时可能会出现左心室高电压的情况，同时有过大的情绪波动、心情紧张也可能会出现此种情况，是正常的生理反应，一般不必过多治疗。平时需要及时调整状态，多休息。2、高血压，部分患者出现高血压后，在进行心电图检查时也会产生左心室高电压情况，若是轻微高血压，一般不太严重。但如果血压偏高，出现重度高血压，这种情况是比较严重的，需及时用药治疗，以免导致严重的并发症产生。出现高血压后可以在医生指导下使用降压药物治疗，例如厄贝沙坦、氨氯地平、硝苯地平等，或者也可以使用呋塞米、螺内酯，控制血压，避免出现并发症。3、肥厚性心肌病，临床上部分患者产生肥厚性心肌病后也可能会导致左心室高电压产生，一般不是很严重。出现肥厚性心肌病可以在医生指导下使用钙通道阻滞剂治疗，例如维拉帕米、地尔硫卓，也可以使用呋塞米、螺内酯等利尿剂治疗，或者使用缬沙坦、厄贝沙坦等。若病情较严重，可以选择手术治疗，例如室间隔心肌部分切除术。",
        "左心室高电压有什么危险": "左心室高电压本身是没有危险的，左心室高电压常见于以下情况：1.正常人。部分正常人会有这种高电压的心电图改变，尤其是年轻的瘦高人群，往往心电图检查会有这种改变，属于生理性的改变，不是疾病，不存在危害，也不需要治疗。2.高血压人群。高血压患者心电图常见的改变是左心室高电压现象，这种情况关键在于控制血压，单纯的高电压不会影响健康，不会危及生命安全。3.肥厚型心肌病。有些肥厚型心肌病患者也会出现这种心电图变化，需要做心脏彩超检查，明确是否存在肥厚型心肌病。",
        "左心室高电压怎么治疗": "左心室高电压需根据病因进行治疗，其病因常见的有高血压、肥厚型心肌病、左心室室间隔肥厚等。1、高血压高血压是以体循环动脉压升高为主要临床表现的心血管综合征，主要表现为头晕、头痛、颈项僵硬等症状，还可能会出现左心室高电压的现象。患者可遵医嘱选择降压药物进行治疗，如利尿剂、血管紧张素转化酶抑制剂、血管紧张素受体拮抗剂等，包括氢氯噻嗪、螺内酯、美托洛尔等。建议患者控制钠盐摄入，低盐低脂饮食，少吃动物油，适量摄入蛋白质，少食多餐，养成良好的饮食习惯，保持良好的心情，不要过于激动，不要过度劳累。2、肥厚型心肌病肥厚型心肌病是一种以室间隔、室壁肥厚为主的心肌疾病，大多数患者可无明显症状，但有部分患者可出现呼吸困难、胸痛、胸闷等症状，还可能会出现左心室高电压的现象。患者可遵医嘱使用β受体阻滞剂，如美托洛尔、比索洛尔等减轻症状，也可选择使用维拉帕米、地尔硫卓等钙通道阻滞剂进行治疗。若药物改善效果不佳，还可采取手术治疗。3、左心室室间隔肥厚左心室室间隔肥厚是一种以室间隔均匀性增厚为特征，从左心室心尖向心尖延伸的心肌病。主要表现为呼吸困难、乏力、胸痛、晕厥等症状，还可出现左心室高电压的现象。患者可遵医嘱使用β受体阻滞剂，如美托洛尔、比索洛尔等减轻症状，也可选择使用维拉帕米、地尔硫卓等钙通道阻滞剂进行治疗。若药物改善效果不佳，还可采取手术治疗。",
        "左心室高电压是什么意思？": "左室高压是指心电图中仅左胸导联电压升高，无QRS时间延长、VAT延长、ST段压低、T波倒置、左轴偏移等改变。 左心室高电压是ECG的一种描述，指胸导联上的电压升高。可能是生理性的或病理性的，常见于左心室肥厚。左心室高压可见于生理原因，通常见",
        "左心室高电压能治愈吗": "左心室高电压一般是不能治愈的。左心室高电压指的是做心电图检查的时候，胸导联上出现了电压增高的表现，可见于身体消瘦、胸壁薄弱的年轻人，也可见于患有高血压、肥厚型心肌病等疾病的人群。由于引起左心室高电压的原因无法彻底的消除，因此左心室高电压一般是不能治愈的。但是疾病发作后患者及时在医生的指导下规范性服用酒石酸美托洛尔片、呋塞米片、复方卡托普利片等药物进行治疗，能够使病情得到有效的控制，进而提高生活质量，延长寿命。治疗期间患者还要做好日常的护理措施，如戒烟戒酒、低盐低脂饮食、避免情绪激动以及高强度的运动等；同时还要遵医嘱定期到医院完善心脏彩超、心电图等相关检查，了解左心室的恢复情况，避免病情持续加重。",
        "左心室高电压需要治疗吗": "左心室高电压并不一定需要治疗，若因生理因素所致，多无需处理。但若因高血压、贫血、心肌病、主动脉瓣病变、二尖瓣异常等疾病导致，则需及时治疗。一、生理因素：由于体质偏瘦或偏高或运动较多，使心脏脂肪层偏薄，因左心室传导速度较快，则可能出现左心室"
    },
    "不规则脉搏2次怎么回事，怎么办": {
        "不规则脉搏有危险吗": "不规则的脉搏是否有危险，需要结合脉搏的类型来判断。如果是窦性心律不齐，或者偶发的早搏是不会有危险，即使是频繁发作的早搏一般也不会发生危险。但是对心室率比较高的心房纤颤这种不规则的脉搏还是有危险的。因为心室率过高的房颤会影响心脏的射血和功能，",
        "有3次不规则脉搏是怎么回事": "脉搏指的是脉率，有3次不规则脉率可能是生理性因素引起的，也可能是心律失常、心肌炎、心肌缺血、冠状动脉粥样硬化性心脏病等疾病导致的，建议患者根据引起的原因对症治疗。1、生理性因素如果患者长期进行体育锻炼，比如游泳、打篮球等，会使心脏的泵血功能加强，从而出现脉率加快的情况。这是一种正常的生理现象，一般不需要特殊治疗，通常患者在适当休息后会逐渐缓解。2、心律失常如果长期大量饮酒、吸烟，可能会导致心脏电传导系统异常，从而诱发心律失常，会出现心悸、出汗、乏力等不适症状，还可能会伴随头晕、心跳过快等情况。患者可遵医嘱口服盐酸普萘洛尔缓释片、酒石酸美托洛尔缓释片等药物进行改善。3、心肌炎心肌部位受到病原微生物入侵诱发炎症后，可能会导致出现胸闷、心慌等不适症状，还可能会伴随身体发热、四肢酸痛等情况。患者可遵医嘱口服阿莫西林胶囊、头孢拉定胶囊等药物进行改善，还要注意多加休息，避免过度劳累。4、心肌缺血心肌缺血主要是由于冠状动脉狭窄、痉挛、栓塞等原因所致。由于心肌缺血会导致心脏血液循环不畅，患者会出现心前区不适、心律失常等症状，部分患者还可能会出现脉率不规则的情况。患者可以在医生指导下使用美托洛尔、维拉帕米等药物进行治疗。5、冠状动脉粥样硬化性心脏病冠状动脉粥样硬化性心脏病是指冠状动脉管腔狭窄或闭塞引起的心脏病，可能与体重超重、长期吸烟、过量饮酒等因素有关，患者可能会出现心绞痛、呼吸急促等症状。患者可以在医生的指导下使用阿司匹林、氯吡格雷等药物进行抗血栓治疗。必要时，患者也可以通过经皮冠状动脉介入治疗的方式进行治疗。日常生活中，建议患者适当参加户外活动，如散步、骑自行车等，可提高自身免疫力，对于不规则脉率的恢复也有积极意义。若患者出现明显不适症状时，应前往正规医院完善相关检查，明确诊断后在医生的指导下进行针对性治疗，以免延误病情。",
        "量血压出现不规则脉搏严重吗": "测量血压时出现不规则的脉搏是否严重，主要取决于导致不规则的脉搏是哪一种心律失常。测量血压主要是根据受检者上肢肱动脉的搏动，来测量收缩压以及舒张压，脉搏的规律性搏动有利于准确测量血压。当发生心律失常时，比如室性早搏或房性早搏、心房纤颤，则会",
        "血氧仪显示疑似脉搏间期不规则": "血氧仪显示疑似脉搏间期不规则，可能与生理因素、血压偏低、心律失常、心室肥大、心肌缺血等原因有关，患者需要根据不同的原因采取相应的处理措施。1、生理因素如果患者在生活中精神压力比较大，或者经常做剧烈的运动，就容易出现脉搏不规律的情况，此时属于正常生理现象，一般无须过于担心，也无须特殊处理。建议患者注意适当休息，调整心态，可以做一些比较缓和的活动，如听音乐、阅读，来缓解压力。2、血压偏低如果患者本身存在低血压的情况，可能会导致体内的血液循环减慢，从而引起血氧仪显示疑似脉搏间期不规则的情况。建议患者在医生指导下使用盐酸米多君片、醋酸奥曲肽注射液等药物进行治疗。同时，患者也可以适当进食富含蛋白质的食物，如牛奶、鸡蛋等，有助于提高血压。3、心律失常心律失常是指心脏激动的起源或传导异常，可能与药物刺激、电解质紊乱等因素有关。患者可能会出现心悸、出汗、乏力等症状，患者可能会出现脉搏间期不规则的情况。建议患者遵医嘱使用盐酸普萘洛尔、盐酸维拉帕米等药物进行治疗。必要时，患者也可以通过导管消融术等方式进行治疗。4、心室肥大心室肥大主要是由于心室负荷过重引起的，可能与高血压、心肌炎等因素有关。患者可能会出现心悸、胸闷、头晕等症状，部分患者可能会出现血氧仪显示疑似脉搏间期不规则的情况。建议患者在医生指导下使用卡托普利、螺内酯等药物进行治疗。必要时，患者也可以通过手术的方式进行治疗，如经主动脉和左心室联合切口心肌切除术、经主动脉切口心室间隔心肌切除及切开术。5、心肌缺血心肌缺血主要是由于冠状动脉狭窄、痉挛、栓塞等原因所引起的，可导致患者出现心绞痛、呼吸困难、胸闷、心律失常等症状，所以会出现脉搏间期不规则的症状。建议患者在医生的指导下使用美托洛尔、维拉帕米等药物进行治疗。在日常生活中，患者要注意做好保暖措施，避免着凉，同时要注意休息，避免过度劳累。如果患者出现不适症状，建议及时就医治疗。",
        "脉搏多少正常": "脉搏在60-100次/分属于正常情况。由于运动、吸烟、饮酒、情绪波动、体力活动等因素，会引起脉搏增快，属于正常情况。而病理性因素如贫血、甲状腺功能亢进症、心脏病等，会引起脉搏减慢，属于不正常情况。1、贫血贫血是指人体外周血红细胞容量减少，低于正常范围下限，不能对组织器官充分供氧的一类临床综合征。贫血的原因大致分为红细胞生成减少或不足、红细胞破坏过多和失血三个方面。患者可表现为头晕、头痛、食欲缺乏、恶心、呕吐、腹胀、腹泻等症状。贫血患者可针对性地补充铁剂，如硫酸亚铁、枸橼酸铁铵等，重度贫血患者，可给予输血治疗。2、甲状腺功能亢进症甲状腺功能亢进症是甲状腺合成、释放过多甲状腺激素而引起机体代谢亢进的病症。患者主要表现为心悸、出汗、体重减少、爱发脾气、失眠多梦、工作效率低等症状。治疗方面主要是遵医嘱使用抗甲状腺药物，包括甲巯咪唑、丙硫氧嘧啶等，必要时，还可以选择碘-131放射治疗。3、心脏病心脏病是指心脏发生病变的总称，当中包括结构性病变及功能性病变。心脏病的发生与遗传、感染、神经激素紊乱等多种因素有关。患者可表现为胸痛、胸闷、心悸、心慌等症状。常用的药物有胺碘酮、美托洛尔、阿替洛尔等。对于心功能不全的患者，还应遵医嘱使用强心药，如地高辛、毛花苷等。除以上常见因素外，也可能是由于电解质紊乱等引起的，应及时到医院完善相关检查，明确原因，再进行针对性地治疗。",
        "脉搏的正常范围": "脉搏的正常范围在60-100次/分钟之间，但在体育爱好者、运动员或体质强壮的人身上也可以是50-60次/分钟。这类人没有明显的心慌、胸闷、气短、头晕、乏力症状，没有其余的基础疾病。对于这类人来说，也可以视为正常脉象，暂时不需要特殊处理。",
        "脉搏在哪": "脉搏大多数在于动脉的部位脉搏存在的位置比较多，一般在诊断脉搏的时候，可以从手外部位抚摸。脉搏是人体表可触摸到的动脉，脉搏的形成是人体循环的一种表现，大多数是由心",
        "为什么会脉搏过快": "脉搏过快可能是生理性因素引起的，也可能是心律失常、冠状动脉粥样硬化性心脏病等原因引起的，建议根据不同的原因选择不同的治疗。1、生理性因素当患者情绪过于激动或者受到惊吓的时候，可能会使交感神经和迷走神经的张力升高，从而出现心跳快、呼吸急促等症",
        "脉搏增快的原因": "脉搏增快的原因可能是生理性因素引起的，也可能是低血糖、心肌缺血等引起的，可在医生的指导下根据不同的原因选择不同的治疗方式。1、生理性因素在运动、情绪激动、饮食不当等情况下，会出现脉搏增快的情况，这属于正常的生理现象，不需要经过特殊的治疗，也",
        "脉搏微弱": "脉搏微弱一般指桡动脉脉搏微弱，即中医诊脉的部位，简称脉弱，可以分为生理性脉弱和病理性脉弱，生理性脉弱无需特殊治疗，病理性脉弱需及时就医处理。一、生理性脉弱：一般见于肥胖人群，当人体过于肥胖时，皮下脂肪比较多，可能会导致诊脉时需要用力按压，",
        "判断有无脉搏方法": "脉搏即动脉搏动的简称，随着心脏节律性地收缩和舒张，动脉管壁可相应出现扩张和回缩，在表浅动脉上可触到搏动。判断有无脉搏的方法较多，主要包括触诊以及使用设备。1、触诊：该方法比较简单、直接，在测量脉搏前，需要让患者休息几分钟，避免运动或情绪波",
        "脉搏异常是怎么回事": "脉搏异常可能是生理现象，也可能是贫血、甲状腺功能亢进症等原因引起的。1、生理现象当患者精神紧张、情绪激动、剧烈运动或饮用浓茶、咖啡等饮品时，可能会出现心跳加速、脉搏加快的情况，此时患者不必过于担心，去除上述因素后，一般休息一段时间后脉搏会恢复正常。2、贫血贫血通常是指人体外周血中没有足够的红细胞，体内的红细胞含量不足，可能会导致对组织器官充分供氧的能力下降，从而出现脉搏加快、气促等症状，患者可以在医生的指导下服用葡萄糖酸亚铁糖浆、右旋糖酐铁颗粒等药物来进行治疗。3、甲状腺功能亢进症甲状腺功能亢进症是指甲状腺激素产生过多引起的临床综合征，一般会导致交感神经兴奋性增加，出现心动过速的现象，患者可以在医生的指导下服用甲巯咪唑片、丙硫氧嘧啶片等药物来进行治疗。除上述原因外，还可能是心肌炎、冠状动脉粥样硬化性心脏病等原因引起的，患者应及时去医院就诊。"
    },
    "吃了参苓白术丸口臭没了怎么回事，怎么办": {
        "白术参苓丸治口臭吗": "口臭是一种比较常见的现象，一般都是由于口腔疾病、胃肠疾病、消化不良或者上火引起的症状。因此，要及时进行调理，可以通过改善不良的生活方式、浓茶漱口、治疗口腔疾病或者中药调理等方式来改善病情，但是使用白术参苓丸治疗口臭效果并不理想。",
        "参苓白术丸怎么样": "一般来说，参苓白术丸是比较好的中成药，有健脾、益气等功效，建议患者遵医嘱用药，不可盲目用药。具体分析如下：参苓白术丸主要是由人参、白术、茯苓等成分组成，人参有大补元气、补脾益肺等功效；白术有健脾益气、燥湿利水等功效；茯苓有利水渗湿、健脾等功效，因此参苓白术丸是比较好的中成药，具有健脾、益气等功效，常用于改善体倦乏力、食少便溏、气短懒言、面色萎黄、形体消瘦等症状。需要注意的是，用药期间，不宜喝茶和吃萝卜，以免影响药效；对参苓白术丸过敏者禁用，过敏体质者慎用。",
        "参苓白术散好还是参苓白术丸好": "无法直接判断参苓白术散好还是参苓白术丸好，两种药物药效相同，因此无法分别。参苓白术散是一种中成药，由人参、茯苓、白术（炒）、山药、白扁豆（炒）、莲子、薏苡仁（炒）、砂仁、桔梗、甘草组成。参苓白术丸也是一种中成药，由人参、白术（麸炒）、茯苓、山药、薏苡仁（炒）、莲子、白扁豆（炒）、砂仁、桔梗、甘草组成。两种药物都具有健脾益气的功效，因此，无法直接判断参苓白术散好还是参苓白术丸好，两种药物药效相同，只是剂型不同，参苓白术散吸收的快一些，参苓白术丸吸收的慢一些，每个患者对药物的吸收能力不同，患者可以根据自身病情，在医生的指导下选择合适的药物进行治疗。两种药物都是中成药，在服用药物期间，应避免食用油腻、辛辣、刺激、寒凉的食物，以免降低药效，不利于疾病的恢复。",
        "参苓白术丸可以减肥吗": "参苓白术丸主要由人参、白术、茯苓、山药、薏苡仁、莲子、白扁豆、砂仁、桔梗、甘草等组成，是健脾益气、利湿止泻的药。那么，参苓白术丸减肥可以用于减肥吗?有效果吗? 参苓白术丸可以消除体内湿邪所致的超重，但不是真正意义上的减肥。 参苓白术丸，健脾、益气。用于体倦乏力，食少便溏。 参苓白术丸方中以人参、白术、",
        "香砂六君丸与参苓白术丸区别": "香砂六君丸和参苓白术丸，都是中医常用的补脾的名方。但是二者在组成，方源，功效，主治等方面都不同。1、组成：香砂六君丸由人参、白术、茯苓、甘草、半夏、陈皮、木香、砂仁共8味药组成。参苓白术散由人参、白术、茯苓、甘草、砂仁、山药、扁豆、苡仁、",
        "参苓白术散与参苓白术丸的区别": "参苓白术散为虚证类非处方药药品。药方是在四君子汤基础上加山药、莲子、白扁豆、薏苡仁、砂仁、桔梗而成。那么，参苓白术散与参苓白术丸的区别有哪些？ 参苓白术散作为一种散剂，是指一种或数种药物经粉碎、混匀而制成的粉末状制剂。也是古老的剂型之一。散剂比表面积较大，因而具有易于分散，利于敷布吸收，奏效快;",
        "参苓白术丸能减肥不": "参苓白术丸通常是有效果的，但是对减肥的效果见效速度是非常慢的。参苓白术丸通常是属于一种中成的药物，能够有效的达到健脾利湿的作用，但是对减肥的见效速度是非常慢的。如果想要使身体快速的达到减肥的效果的话，通常可以选择去医院做埋线手术减肥，这样不仅能够使身体减肥的速度见效最快，而且还不会影响到身体的健康。",
        "参苓白术丸适合哪些人": "参苓白术丸是一种中成药，属于补益类药物。它是淡黄色的水丸，气香味甜。其主要成分包括人参、茯苓、麸炒白术、山药、炒白扁豆、莲子、炒薏苡仁、砂仁、桔梗、甘草等草药。参苓白术丸适合以下人群：脾胃虚弱、气血不足的患者。这些患者常常出现体倦乏力、食少便溏等症状。",
        "参苓白术丸的副作用和禁忌": "参苓白术丸的副作用有上火、过敏等，禁忌可分为禁忌人群和禁忌药物。参苓白术丸具有健脾、益气的作用，适用于体倦乏力、食少便溏的症状，建议服药时遵循专业医生指导。一、副作用：1、上火：参苓白术丸的药物组成偏温，长期服用后可能会耗伤人体津液，出现"
    },
    "吃桃子后胸口隐隐作痛是怎么回事，怎么办": {
        "胸口痛怎么回事": "第一胸壁疼痛又称肌肉骨骼疼痛特色：疼痛的地方只集中一点，病人能明确地指出来。疼痛时间不长，每次通常只维持一、两秒，有机会复发。病人深呼吸、咳嗽、打喷嚏或转身时，",
        "胸口痛怎么办": "胸口痛需要根据具体原因采取针对性处理，可能是外伤、心肌炎、冠状动脉粥样硬化性心脏病等原因引起的。1、外伤如果患者胸口部位受到尖锐物品的划伤，可能会损伤局部软组织，从而出现上述症状。患者可以使用碘伏对局部进行消毒，并且保持清洁干燥，避免受到感染，一般一段时间后可以恢复。如果患者疼痛症状严重，可以在医生指导下使用布洛芬缓释胶囊、塞来昔布胶囊等药物进行止痛治疗。2、心肌炎心肌炎可能是病毒感染引起的，会导致心肌细胞局部受损，从而出现胸口痛的症状，还可能会伴随发热、心悸等不适症状。患者可以遵医嘱使用磷酸奥司他韦胶囊、盐酸伐昔洛韦胶囊等抗病毒药物进行治疗，并且要注意休息，避免过度劳累。3、冠状动脉粥样硬化性心脏病冠状动脉粥样硬化性心脏病可能是冠状动脉粥样硬化、冠状动脉栓塞等原因引起的，会导致心肌缺血，从而出现上述症状，还可能会伴随呼吸短促、胸痛等症状。患者可以在医生指导下使用阿司匹林肠溶片、硫酸氢氯吡格雷片等药物进行治疗，如果药物治疗效果欠佳，可以在医院通过冠状动脉旁路移植术进行手术治疗。除此之外，还可能是心肌梗死等原因引起的，建议患者及时就医，明确病因后对症治疗。",
        "胸口痛是怎么回事呢？": "日常生活中要注意不能吃辛辣和油腻的东西，喝酒抽烟喝酒也是不能的，要多休息，不要熬夜。生活中很多人都会有胸口疼痛的现象，有些人出现胸口疼痛的症状，有些人会出现暂时",
        "胸口痛的原因": "胸口疼的原因可能是有心脏病、胸部肌肉受伤、胸膜炎等，需要对症治疗。1、心脏病：会导致心肌梗死、心绞痛等。心绞痛的痛苦一般只持续数秒，休息一段时间就会消失。心梗患者会出现剧烈的疼痛，伴随着大量的汗水，持续的时间也比较长。药物治疗：主要是口服和",
        "胸口痛怎么回事啊": "1、胸壁疼痛胸壁疼痛一般只集中以一个地方，患者可以明确指出疼痛的位置，每次疼痛的时间不一定每次通常维持一秒或两秒有机会出现反复的情况。病人在深呼吸或咳嗽等行为的",
        "胸口痛是怎么回事": "胸口痛可能是非疾病因素导致，也可能是疾病因素如心脏疾病、肺部疾病、胃部疾病等原因导致。一、非疾病因素1、环境因素如果长时间处于门窗密封或者是空气不流通的环境中，可能会使人体出现缺氧的情况，从而诱发胸闷、胸口痛等现象。一般不需要特殊治疗，及时",
        "胸口好痛怎么回事": "导致胸口疼痛的原因有很多，可能与外界刺激有关，也可能与胸膜炎、肺炎、肋间神经痛、气胸、胃溃疡、冠心病等原因有关，需要及时进行治疗。"
    },
    "持续性胸痛已经几个月了怎么回事，怎么办": {
        "整天胸闷持续几个月怎么回事": "整天胸闷持续几个月，可能是生理因素导致，也可能是植物神经紊乱、支气管炎、颈椎病、冠心病等疾病引起。建议根据自身其他不适症状去呼吸内科、心血管内科或神经内科就诊，明确病因后积极治疗。1、生理因素：经常情绪激动或待在密闭空间内，可能会导致身体",
        "持续性胸痛三年是什么原因": "持续性胸痛三年多，可能是由于生理性因素引起的，但也可能是由于冠状动脉粥样硬化性心脏病、心肌病等病理性因素引起的，建议患者应及时前往医院就诊，明确原因后给予针对性治疗，以免延误病情。1、生理性因素如果长期从事繁重的体力劳动或高强度的运动，会导",
        "间断持续性胸痛，进行性加重，诊断为心肌梗死": "摘要：患者由于间断性胸痛不止，并且一天前出现了加重的表现，前来医院就诊。经过心脏彩超、心电图检查以及冠脉造影，确诊为抬高型心肌梗死。由于患者具备手术指标，为患者安排手术治疗，术后辅以药物治疗。住院一周后患者不再胸痛，予以出院，3个月后复查。",
        "持续性的胸痛是什么原因引起的": "在临床中出现了持续性胸痛方面的临床症状，一般可能是心脏短暂性缺血发作或者是心肌梗死方面的问题，也可能是双肺出现了病变所致，也有胸膜炎的可能性在里面，也可能是纵膈出现了病变所致。 所以出现了持续性胸痛方面的临床症状，需要及时地检查治疗，以免延",
        "持续性胸闷气短怎么办": "持续性胸闷气短需要根据引起的原因进行治疗，多考虑是环境因素引起的，也可能是心肌缺血、心肌炎、冠状动脉粥样硬化性心脏病、肺炎等疾病导致的。1、环境因素如果患者长期处于空气不流通的环境中，可能会导致体内缺氧，从而出现胸闷、气短等症状。建议患者保持室内空气流通，也可以及时到户外通过吸氧的方式进行改善。2、心肌缺血心肌缺血主要是由于冠状动脉狭窄、痉挛、栓塞等原因引起的，可能会导致心肌供血、供氧不足，从而出现心前区不适、心律失常、胸闷等症状。患者可以在医生指导下使用美托洛尔、维拉帕米、硝苯地平等药物进行治疗。必要时，患者也可以通过冠状动脉支架植入术进行治疗。3、心肌炎心肌炎主要是由于感染、自身免疫性疾病等原因引起的心肌炎症性疾病。由于炎症刺激心肌，患者可能会出现胸闷、气短、胸痛等症状。建议患者可以在医生指导下使用马来酸依那普利、卡托普利、赖诺普利等药物进行治疗。同时，患者也可以遵医嘱通过心脏移植术进行手术治疗。4、冠状动脉粥样硬化性心脏病冠状动脉粥样硬化性心脏病主要是由于冠状动脉管腔狭窄或闭塞所引起的，可能会导致心肌缺血、缺氧，从而出现胸闷、气短、胸痛等症状。患者可以在医生指导下使用阿司匹林、氯吡格雷、替罗非班等药物进行治疗。必要时，患者也可以通过冠状动脉旁路移植术进行手术治疗。5、肺炎肺炎主要是由于病原体感染、免疫损伤等原因引起的肺部炎症性疾病。由于炎症刺激肺部黏膜，患者可能会出现胸闷、气短、咳嗽等症状。建议患者可以在医生指导下使用阿莫西林、阿奇霉素、头孢呋辛钠等药物进行抗感染治疗。同时，患者也可以遵医嘱使用硫酸沙丁胺醇雾化吸入溶液、盐酸氨溴索口服溶液等药物进行雾化治疗。在日常生活中，患者要注意做好保暖措施，避免着凉，同时要注意休息，避免过度劳累。患者注意保持良好的心态，避免情绪激动，注意清淡饮食，避免食用辛辣刺激性食物。如果患者出现不适症状，建议及时就医治疗。"
    },
    "儿童眼睛急性结膜水肿怎么回事，怎么办": {
        "急性结膜炎结膜水肿怎么办": "结膜炎是一种常见的眼科炎症，患者发病后会出现眼睛水肿、充血、瘙痒等症状，所以这种疾病俗称红眼病。如果结膜炎患者眼睛出现水肿的情况，说明炎症还没有得到控制，患者应该积极的配合治疗，下面具体的给大家介绍一下，结膜炎引起的眼睛水肿该如何处理？",
        "结膜水肿怎么治疗": "想要治疗结膜水肿，应从它的病因入手，针对炎症感染、过敏、外伤等因素，分别使用抗感染药物、抗过敏药物以及清创、缝合等方式治疗。结膜水肿在治疗期间应注意眼部的护理，注意饮食清淡。",
        "眼结膜水肿的原因": "眼结膜水肿可能是局部炎症感染导致，有可能是过度用眼引起，不能够排除是眼部外伤导致，也有可能是局部出现了过敏的反应。1、局部炎症感染：如果不注意眼睛周围的卫生，出",
        "结膜水肿怎么办": "结膜水肿一般可以通过局部冷敷、抗感染治疗和抗过敏等方法进行治疗。 首先，局部冷敷。患者可以用绵羊毛巾或冰块对眼睛进行冷敷，这可以使眼睛的血管收缩，减少水肿和瘙痒症状。第二，抗感染治疗。如果眼部炎症是由病原微生物感染引起，可以进行抗感染治疗，",
        "球结膜水肿的处理方法是什么": "球结膜水肿有可能是习惯不好、结膜炎，过敏性结膜炎等因素造成，需要通过日常护理和药物治疗改善。1、用眼习惯不好：长时间熬夜或者长时间使用电子产品，用眼过度之后就可",
        "眼结膜水肿是什么原因": "眼结膜水肿很可能与眼部疲劳有关，但也可能与过敏、结膜炎等因素有关，建议患者根据不同的原因采取相应的处理措施。1、眼部疲劳如果患者长时间用眼工作，可能会导致眼部疲劳，从而引起结膜充血水肿的情况，还可能伴有眼睛干涩、流泪等症状。建议患者可以通过眼部热敷的方式，促进局部血液循环，缓解眼睛疲劳的情况。同时，患者也可以适当闭目休息，缓解眼部疲劳的情况。2、过敏如果患者的眼结膜接触到过敏物质，如粉尘、花粉等，可能会导致机体出现过敏反应，引起结膜充血水肿的情况，还可能伴有眼睛瘙痒、流泪等症状。建议患者可以在医生指导下使用氯雷他定、盐酸西替利嗪等抗组胺药物进行治疗。同时，患者也可以遵医嘱使用妥布霉素滴眼液、左氧氟沙星滴眼液等进行滴眼治疗，控制炎症反应。3、结膜炎结膜炎主要是由于结膜受到外界物质刺激、细菌感染等引起的结膜炎症反应。临床上一般会表现为结膜充血水肿、眼睛疼痛、瘙痒等不适症状。建议患者可以遵医嘱使用左氧氟沙星滴眼液、妥布霉素滴眼液等进行滴眼治疗。对于眼睛分泌物增多的患者，还可以使用生理盐水冲洗眼睛，缓解不适症状。除此之外，外伤、角膜炎等因素也可能会引起结膜水肿的情况，建议患者及时就医，根据不同的病因采取相应的处理措施。",
        "结膜水肿消退方法是什么": "结膜水肿消退的方法是热敷、使用眼药水、口服药物等都可以得到有效改善，每个人选择的方法可能会不同。1、热敷：结膜水肿在消退的时候可以选择热敷，主要是用这毛巾在结膜",
        "球结膜水肿见于什么疾病": "球结膜水肿常见于视疲劳、细菌性结膜炎、过敏性结膜炎等疾病，需要根据病因采取针对性的治疗措施。1、视疲劳如果平时不注意合理用眼，长时间地使用手机、电脑等电子设备，便有可能会导致结膜受到一定的损伤，容易出现眼睛瘙痒、流泪等症状。可以在医生的指导下合理使用复方门冬维甘滴眼液、萘敏维滴眼液等药物进行治疗，从而使疾病得到有效的控制。2、细菌性结膜炎结膜部位受到细菌等致病菌的入侵之后，容易引发一系列的炎症反应，通常会导致眼睛部位干涩疼痛，可以在医生的指导下合理使用盐酸左氧氟沙星滴眼液、妥布霉素地塞米松滴眼液等药物进行治疗，平时应避免经常用手揉眼睛，以免病情反复发作。3、过敏性结膜炎考虑跟接触的过敏原有关，容易出现明显的瘙痒症状，还有可能会导致局部组织水肿。可以在医生的指导下合理使用富马酸依美斯汀滴眼液、盐酸左卡巴斯汀滴眼液等药物进行治疗，也需要远离过敏原。除此之外，还有可能是单纯疱疹病毒感染等原因引起的，需要及时就诊。",
        "结膜水肿一般多久才能治愈": "结膜水肿的治愈时间通常取决于导致其发生的原因。以下是不同原因引起的结膜水肿及其治疗时间：一. 外伤：如果是由眼部外伤造成的结膜水肿，恢复时间取决于损伤程度。对于轻微的损伤，通常需要2周左右才能恢复；但对于严重的损伤，可能需要手术修复，治愈时间会相应地延长。",
        "结膜水肿恢复最快方法": "结膜水肿如何恢复最快要根据实际病因而定。如果是由于细菌或病毒等感染性因素所致，针对性应用抗生素或抗病毒类药物进行局部治疗或全身性治疗；如果是由药物过敏所致，病情较轻时停止服用某些药物即可，病症较重时应服用抗过敏类药物缓解；眼外伤、眼眶壁骨折所致，可服用活血化瘀类药物同时辅以局部冷敷处理。"
    },
    "粪便钙卫蛋白高怎么回事，怎么办": {
        "婴儿粪便钙卫蛋白高怎么回事": "粪便钙卫蛋白一般是指粪便钙卫蛋白。婴儿粪便钙卫蛋白高多考虑是肠道感染引起的，但也不排除是溃疡性结肠炎、克罗恩病等疾病导致的，具体情况还需要去医院做进一步的检查进行了解。1、肠道感染多考虑是饮食不洁导致细菌滋生等原因导致肠道感染引起的，进而会",
        "粪便钙卫蛋白检查偏高是什么原因造成的": "钙卫蛋白是一种来源于中性粒细胞或巨噬细胞的含钙蛋白，所以，常将钙卫蛋白作为炎症的标志物，偏高往往提示有炎症反应，包括肠炎、溃疡性结肠炎、克罗恩病、肠易激惹综合征等。可以到医院做血常规、肠镜检查确诊，排除器质性病变因素。如果高的不是特别明显",
        "粪钙卫蛋白高说明什么": "粪钙卫蛋白高一般说明患者可能患有肠易激综合征、溃疡性结肠炎等疾病。1、肠易激综合征：肠易激综合征是一种以腹痛、腹胀、腹部不适伴随排便习惯改变为主要症状的临床综合征。肠易激综合征给个人和社会带来很大影响，严重时会影响患者的工作、学习和生活，降低患者的生活质量，一般需要积极治疗。建议患者服用益生菌，比如双歧杆菌、三联活菌、枯草杆菌等治疗。2、溃疡性结肠炎：溃疡性结肠炎是肠道的慢性炎症性疾病，属于炎症性肠病。在发病期间患者的肠道黏膜会出现炎症，不仅会导致肠道蠕动增加引起肠道痉挛性疼痛。同时，还会伴随腹泻症状，并且在进行粪便检查时也能够发现粪便钙卫蛋白偏高。建议可以使用抗炎症的药物，如柳氮磺嘧啶、5-氨基水杨酸肠溶片等。",
        "粪便钙卫蛋白500多算高吗": "粪便钙卫蛋白500μg/g多算比较高，患者可能患有肠炎，建议患者可以用药物治疗。1、粪便钙卫蛋白具有抗细菌的作用，在肠道中有比较高的特异性，粪便钙卫蛋白的正常值通常在0-50μg/g之间。患者粪便钙卫高蛋白值500μg/g多可能是肠道炎症导致的，肠道炎症的主要症状是患者腹部出现疼痛感、腹泻、呕吐和发热等，严重的肠道炎症患者可能会出现血便症状。患者可以通过肠镜、血常规等检查项目来确定病因病史。2、当患者粪便钙卫蛋白升高时需要及时到医院进行就医，患者也可以服用益生菌、双歧杆菌三联活菌等药物调节肠道菌群失调，可缓解症状。",
        "尿酸高不会引起大便钙卫蛋白升高": "粪便钙卫蛋白可以反映肠道里的炎症的程度。溃疡性结肠炎、克罗恩病等等会有炎症细胞的浸润，会导致粪便钙卫蛋白的升高，可以用于筛查和监测炎症性肠病。尿酸主要通过肾脏代谢，高尿酸不会导致大便钙卫蛋白升高，两者之间没有相关作用关系。",
        "粪便钙卫蛋白高出多少是肠癌": "粪便钙卫蛋白正常范围是0-50ug/g，当大于50ug/g时则提示可能存在慢性炎症、大肠癌，但并不是肠癌诊断的特异性指标。粪便钙卫蛋白是检验胃肠道炎症感染性疾病、非感染性疾病的方法，粪便钙卫蛋白是一种急性炎性细胞活性的标志物，有抗微生物活性的功能，占细胞总蛋白的5%。粪便钙胃蛋白高提示可能患有肠易激综合征和溃疡性结肠炎，粪便钙卫蛋白也可以作为感染性、炎症性肠病预后的指标。若长期出现大便不成型，次数增多或者伴有血性液体，则一定要做肠镜排查，明确诊断后再行治疗。患者在治疗过程中要饮食清淡，辛辣寒凉少食，多补充蔬菜水果，粗纤维类食物，保持好的心情和工作节奏。综上，粪便钙卫蛋白>50ug/g提示可能存在炎症、癌变，需要肠镜进一步明确诊断。"
    },
    "感觉心口有点堵有点疼怎么回事，怎么办": {
        "胸口堵的慌，有时候感觉有点疼痛": "胸口堵的慌，有时候感觉有点疼痛可能是生理性因素引起的，也可能是心脏神经官能症、心肌缺血、冠状动脉粥样硬化性心脏病、肺炎等疾病导致的，建议患者根据引起的原因进行针对性治疗。1、生理性因素如果患者长期处于过度紧张、焦虑的状态下，可能会导致交感神经兴奋，从而出现胸闷、气短等不适症状。建议患者保持积极乐观心态，避免情绪激动。同时，也可以适当进行慢跑、游泳等体育锻炼，有助于排解压力，保持情绪稳定。2、心脏神经官能症如果患者长期精神过度紧张，可能会导致心脏神经功能紊乱，从而出现胸闷、心慌等不适症状。建议患者保持积极乐观心态，避免过度紧张。必要时，也可以及时到正规医院，通过心理疏导的方式进行治疗。3、心肌缺血如果患者长期吸烟、酗酒，可能会导致冠状动脉粥样硬化，从而导致心肌缺血，大部分患者会出现胸闷、胸痛等症状，还可能会伴随头晕、恶心等情况。建议患者戒烟戒酒，改变不良的生活习惯。必要时，也可以遵医嘱服用阿司匹林肠溶片、硫酸氢氯吡格雷片等药物进行治疗。4、冠状动脉粥样硬化性心脏病如果患者长期食用油腻食物，可能会导致冠状动脉粥样硬化，从而诱发冠状动脉粥样硬化性心脏病。在患病期间会出现胸闷、胸痛等不适症状，还可能会伴随头晕、恶心等情况。建议患者保持低盐低脂饮食，多吃新鲜的水果和蔬菜。也可以遵医嘱服用阿司匹林肠溶片、硫酸氢氯吡格雷片等药物进行治疗。5、肺炎如果患者自身免疫力比较低，肺部受到病原体感染，可能会诱发肺炎，会出现咳嗽、咳痰等不适症状，还可能会伴随胸闷、气短等情况。患者可遵医嘱口服阿莫西林胶囊、阿奇霉素胶囊等药物进行改善，还要注意合理膳食，多吃富含维生素以及蛋白质的食物。患者需要及时到医院完善检查，根据病因进行治疗。",
        "胸口疼感觉有东西堵着怎么回事": "胸口疼感觉有东西堵着，可能是由于心血管疾病、胃肠道疾病、肺部疾病等导致。患者如果长期出现这种症状，或偶然出现但短时间内无法缓解，建议及时前往医院检查胃镜、胸部CT等，明确病因后，在医生建议下进行治疗。1、心血管疾病：患者出现胸口疼感觉有东",
        "心口窝痛感觉喉咙还堵怎么回事，怎么办": "心口窝痛感觉喉咙还堵可能是生理性原因引起的，一般不需要特殊治疗，也可能是胃食管反流病、冠状动脉粥样硬化性心脏病等疾病引起的，需要针对病因进行治疗，具体如下：1、生理性原因：如果平时经常熬夜，或生活工作压力过大，长期处于高度紧张的状态下，就有可能导致该症状，通常调整生活作息后，并进行心理疏导后，症状多可自行消失，一般不需要特殊治疗。",
        "胸口疼痛，有时喝水吃东西感觉有点堵": "胸口疼痛，有时喝水吃东西感觉有点堵可能是由于食管炎、食管狭窄、食管息肉、食管溃疡、食管癌等原因导致，建议患者根据不同的原因采取相应的治疗措施。1、食管炎食管炎是指食管黏膜受到刺激或损伤，发生水肿和充血而引发的炎症，可能与胃酸反流、长期放射治疗等因素有关。患者可能会出现反酸、烧心、胸痛等症状，部分患者可能会出现上述情况。建议患者可以在医生指导下使用奥美拉唑、法莫替丁等抑制胃酸药物进行治疗。同时，患者也可以遵医嘱使用硫糖铝、胶体果胶铋等保护食管黏膜。2、食管狭窄食管狭窄是指由于各种原因导致食管腔狭窄，可能与先天发育异常、感染等因素有关。患者可能会出现吞咽困难、胸骨后疼痛等症状，部分患者可能会出现上述情况。建议患者可以在医生指导下使用多潘立酮、枸橼酸莫沙必利等促进胃动力药物进行治疗。必要时，患者也可以通过手术的方式进行治疗。3、食管息肉食管息肉是指食管黏膜表面发生隆起性病变，可能与饮食不当、遗传等因素有关。患者可能会出现吞咽困难、胸骨后疼痛等症状，部分患者可能会出现上述情况。建议患者可以在医生指导下使用奥美拉唑、法莫替丁等抑制胃酸药物进行治疗。必要时，患者也可以通过手术的方式进行治疗。4、食管溃疡食管溃疡是指食管黏膜发生的炎性缺损，可能与胃食管反流、病原体感染等因素有关。患者可能会出现反酸、烧心、胸痛等症状，部分患者可能会出现上述情况。建议患者可以在医生指导下使用硫糖铝、胶体果胶铋等保护食管黏膜。5、食管癌食管癌是指食管上皮来源的恶性肿瘤，可能与长期吸烟酗酒、不良饮食习惯等因素有关。患者可能会出现吞咽困难、胸骨后疼痛等症状，部分患者可能会出现上述情况。建议患者可以在医生指导下使用紫杉醇、顺铂等药物进行化疗。必要时，患者也可以通过手术的方式进行治疗。若患者不适症状严重，建议及时去医院就医，明确疾病，对症治疗。",
        "喝水感觉胸口堵胸还疼怎么回事": "喝水之后感觉胸口明显的发堵，并且有疼痛的症状，考虑是食管疾病的可能性比较大，最常见的就是食道溃疡，病人在平时也会有明显的胸骨后疼痛、烧灼感、异物感，在进食之后还会有明显的食物停滞感或者哽噎感，也会出现口腔反酸，应该系统的进行治疗，给予保护",
        "胸口隐隐作痛是什么原因，还感觉胸口堵得慌": "胸口隐隐作痛，还感觉胸口堵得慌可能是由于生理性因素引起的，也可能是由于心肌炎、冠状动脉粥样硬化性心脏病、心肌缺血、心绞痛等疾病引起的。1、生理性因素如果患者长期处于压力过大、紧张、焦虑的状态下，可能会导致心跳加快，从而出现胸闷、胸痛等不适症状。建议患者可以适当进行慢跑、游泳等体育锻炼，有助于排解压力，保持良好的心态。必要时，患者可以及时就医，在医生指导下通过吸氧的方式进行治疗。2、心肌炎心肌炎主要是由于感染、自身免疫等因素引起的心肌炎症性疾病。由于炎症刺激心肌，患者可能会出现胸闷、胸痛、心悸等症状，部分患者可能会表现为胸口隐隐作痛的情况。建议患者可以在医生指导下使用马来酸依那普利、赖诺普利等药物进行治疗。同时，患者也可以遵医嘱通过心脏康复训练的方式进行治疗。3、冠状动脉粥样硬化性心脏病冠状动脉粥样硬化性心脏病主要是由于冠状动脉管腔狭窄或闭塞所引起的心脏病。由于冠状动脉粥样硬化，导致心肌缺血，患者可能会出现胸痛、胸闷、心悸等症状，部分患者可能会表现为胸口隐隐作痛的情况。建议患者可以在医生指导下使用阿司匹林、氯吡格雷等抗血小板药物进行治疗。必要时，患者也可以通过冠状动脉旁路移植术的方式进行手术治疗。4、心肌缺血心肌缺血主要是由于冠状动脉狭窄、痉挛、栓塞等因素引起的心肌缺血。由于心肌缺血，患者可能会出现胸痛、胸闷、心悸等症状，部分患者可能会表现为胸口隐隐作痛的情况。建议患者可以在医生指导下使用阿司匹林、氯吡格雷等药物进行抗血小板治疗。必要时，患者也可以通过冠状动脉支架植入术的方式进行手术治疗。5、心绞痛心绞痛主要是由于心肌缺血引起的一种心脏疾病，主要表现为胸痛、胸闷、心悸等症状，部分患者可能会出现胸口隐隐作痛的情况。建议患者可以在医生指导下使用阿司匹林、硝酸异山梨酯等药物进行治疗。同时，患者也可以遵医嘱通过经皮冠状动脉介入治疗的方式进行治疗。如果患者症状持续存在且有加重趋势，建议患者及时就医，明确具体病因后进行对症治疗。"
    },
    "脸上有蛛丝拂过的感觉怎么回事，怎么办": {
        "脸变成方脸怎么办": "瘦咬肌可以解决，方脸也就是常说的国字脸，大多是咬肌过于发达或下颌角肥大所致。一、怎么改善脸型？1、从现在开始，抛弃各种难咬坚硬的，需要用力咀嚼食物，如花生，鱿鱼丝，猪大肠等等。这些食物会让你的咬肌变得越来越发达，下颚也就越来越宽。做不到这一点，即使天生瓜子脸也会被毁。记住，尽量吃软的，容易咀嚼的食物，做到慢嚼细咽，长期下去，咬肌软化，下颚就会变得尖尖的。2、坚持用电动按摩机按摩颈部，可以改善双下巴。伸直脖子，利用按摩机在颈部两侧按压连着下颚的部位，能让两部轮廓更紧致，消除下巴赘肉。3、咧嘴傻笑，保持一分钟。保持笑的姿势，嘴角上翘，可以牵动整个脸部肌肉向上提拉，就这么简单，坚持下去，能够你会发现你的脸型恢复青春，五官看起来更和谐。因为这个动作能让脸部肌肉从下颚两侧移至鼻子两侧，使脸型饱满，充满胶原蛋白的感觉，而且还能缩短人中，消除法令纹，嘴角翘起。二、方脸怎么改善脸型？1、截骨、改骨：由骨性结构，如下颌骨宽大畸形造成的方脸，可以通过下颌骨截骨的方法，使方脸型得到改善。2、脂肪填充：通过填充太阳穴、脂肪填充、玻尿酸填充使上面部轮廓圆润饱满而改善方脸型。3、打瘦脸针瘦咬肌：因咬肌肥大而造成的方脸型，可以采取瘦咬肌的方法改善方脸型。综上所述，瘦咬肌可以解决。医生会采用专用的器械夹下颌角切除到理想的位置，这种方法改善脸型的效果明显，维持时间长以后几乎不需要做特别的处理，就可以拥有瓜子脸了。",
        "脸很圆怎么办": "脸太圆可以选择肉毒素、截骨、抽脂方法进行改善，平日三餐中多吃那些可以消肿利湿的蔬果，如冬瓜、海带、西瓜、苹果等。如果你的脸是因肌肉硕大引起的肥胖，就请拒绝口香糖、甘蔗等锻炼咀嚼肌的食品。一、脸很圆的解决办法：1、骨骼问题",
        "脸太方怎么办": "脸太方一般可以使用磨骨手术的方式进行改善，局部削骨主要是通过麻醉，在口腔内侧以及颧骨的位置，拉开整个面部皮肤，把肌肉以及骨膜分离，暴露出骨头位置，然后进行削骨，最后缝合，要在正规医院找专业的医生进行操作，可以有效的降低手术风险。一、磨骨手术：1、通过去掉一部分腮骨，从而改变脸型的一种手术。该手术不需要切除任何骨头，只是使用专业的磨具将下颚角骨头外层磨薄，从而缩减宽度。但不要把磨骨手术想象成无所不能的简单减法，可以磨掉的下颌骨厚度很有限，最多只有5-6毫米。2、磨骨瘦脸术是十分严格、精细的手术，通常对手术医师的资历有着非常严格的要求，磨骨手术全过程也有严谨的操作规程。手术前要先为受术者拍摄头颅侧位定位X线片，在该X线片上测量头颅、颌骨结构、牙颌关系及面部软组织情况并用玻璃纸描绘头颅、颌骨、牙齿、面部软组织轮廓。二、术后：1、颧骨整形术后15天之内尽量避免手术部位沾水，保证手术部位清洁，防止感染。如果伤口上有血痂或分泌物，可用无菌盐水擦拭。2、颧骨整形术后可对局部伤口加压包扎或用冰袋冷敷，但压力不宜大，以免损伤手术部位。术后一旦发生出血不止和严重血肿，应及时到医院复诊。3、颧骨整形术后应有安静舒适的环境休养。避免负重从而加重伤口肿胀，手术后伤口会有些疼痛，但随着时间的推移会逐渐减轻。病人不要急于吃去痛片，因为阿斯匹林类药物会加重伤口出血。4、颧骨整形术后避免进食刺激性食物如辣椒等，严格遵守医生嘱咐服药及复诊。综上所述，磨颧骨术后48小时后开始进流食，如：牛奶、果汁、肉汤等。72小时后可以进半流食，如：酸牛奶、鸡蛋羹、烂面汤、稀饭等。以后逐渐过渡到正常饮食。",
        "肉脸怎么瘦？": "肉脸可以通过抽脂或者是注射瘦脸针来达到瘦脸的效果。脸上很多的肉，可能是由于脂肪堆积导致。",
        "怎样保养脸": "生活起居方面的调理，平日应用温水清洁面部以及身体的部位，而不能用过多的热水，热水可以引起皮肤内水分大量蒸发，引起皮肤干燥，导致皮肤表面出现细小的破损，容易引起相应细菌的感染，导致过敏加重。注意事项：1、在口服饮食方面，需要避免大量饮酒，避免大量食用辛辣刺激性食物。2、适度清洁面部皮肤，正常皮肤有正常新陈代谢，表面有皮肤屏障，有正常皮脂膜，过度清洁会破坏皮脂膜，使皮肤变得越来越敏感正常的洗脸，如果中性皮肤建议晚上用洗面奶或者洁面产品洗脸，用润肤产品，清晨如果不是特别油的皮肤，可以单纯用清水洗脸。3、根据皮肤状态选用润肤剂，适度清洁不要过分清洁，保湿要合理保湿，通常润肤产品都是很好的保湿剂，选择保湿剂时应根据自身皮肤状态，干性皮肤，选择含有油脂的保湿剂，更好促进皮肤水油平衡。4、如果是油性皮肤，可以选择无油配方乳液进行保湿，化妆品选择上，皮肤科医生不建议多层选用，现在许多患者在面部使用保湿剂时会用五到六层，单纯良好保湿，一层保湿剂可以达到促进皮肤水油平衡的作用。综上所述，最重要的是防晒，防止紫外线照射，防晒会很好改善皮肤色斑、血丝和抗老化作用，因为紫外线是引起皮肤老化最主要的原因，不能落下深层洁面，而用温水洁面极其重要，水温较凉，会妨碍废物的排出，反而会使毛孔粗大，要注意的一点是，热水会刺激皮肤，务必要用温水洁面，首先用卸妆油或卸妆巾和眼唇卸妆液卸妆，再用香皂或洁面乳洗净。",
        "大小脸怎么办": "如果说你的面部有大小脸的问题，自然会直接影响到自己的颜值，因此为了让她不影响自己的颜值，我们最好尽快的解决大小脸的问题，为了帮助美友们能够拥有一张完美的脸，我们一起来了解下究竟大小脸怎么办?希望会帮助到您。一、大小脸怎么办如果说你属于是针对天生骨骼问题，例如颧骨、下颌骨发育不对称的情况，为了改变大小脸的问题我们最好要到当地的有资质的医美机构询问，由于需要进行面部手术，针对骨骼突出情况，那么在整个时候我们可以通过颧骨颧弓截骨内推双端点，然后进行固定术进行矫正改善，而且如果是下颌骨发育不对称，在这个时候我们可以通过下颌角截骨手术。二、下颌角截骨改善大小脸之后禁忌1、在做完下颌角截骨改善大小脸之后，我们一定要注意休息，尤其在这个时候不尽可能的不要做过多的面部运动，因为这些运动很有可能会造成伤口的撕拉现象产生，而且一定不要让手术部位沾到水，因为沾到水很有可能会引起伤口的发炎，这样对于术后的效果也是有影响的。2、做完下颌角截骨改善大小脸之后，在饮食上面也有很多需要注意的事情，例如不要吃辛辣的食物，不要吃有刺激性的食物，不要吃比较硬的食物，因为这些都有可能会让我们的手术伤口有感染的风险，而且在做完手术之后也不要抽烟，不要喝酒。大小脸怎么办?在以上的文章当中已经为大家做了一些介绍，如果说你也想要解决大小脸问题，如果说你你现在也比较急于的想知道什么方法能够快速的解决大小脸问题，请认真的阅读以上的文章内容说不定对您会有帮助。",
        "脸长怎么改变脸": "脸比较长，通常不符三庭五眼标准，即鼻子较长、额头宽大、下颌较长，都会使脸型在视觉上都比较长。一、改善方法：1、脸上半部分额头较长，可以调整发际线，将发际线降下来，额头长度就会发生改变。2、脸下半部分较长，先观察牙齿是否有问题，即下颌骨是否存在畸形问题，如果存在，则要矫正牙齿。3、下颌骨两支点较长需要截骨手术，将下颌骨截出一部分骨头后重新长合，可以使脸长形态得到改善。4、下巴尖端稍长，可以将下颌骨进行磨骨治疗而改善脸部较长的问题。5、脸比较细长，即面部太窄而显得脸很长，不符合美学标准，正常三庭五眼较好，只是宽度不够，需要对两侧进行脂肪填充，将面部轮廓感增强、宽度增加，在视觉上就会有改变脸型效果的作用：二、改变脸型的方法有很多，大体上可分为两类：使大脸变小，对于咬肌比较大的求美者，可以针对性的注射瘦脸针，也就是A型肉毒素，注射到咬肌上可以阻断神经对肌肉的营养作用，使肌肉逐渐萎缩达到瘦脸的效果，对于脸部骨骼比较大，只能进行锉骨或将多余的骨骼切除，才能达到瘦脸的效果，如果面部脂肪比较多，可以进行光纤溶脂，将多余的脂肪排出体外也可以瘦脸。使小脸变大，这种是进行填充，可以进行玻尿酸的局部填充，也可以进行自体脂肪全脸的填充，综上所述，不同的方法针对不同的求美者要求。术前求美者要与医师充分沟通，选择最适合自己的方法，而且一定要选择正规的公立医院，相对来讲手术风险会小很多。",
        "下脸宽怎么办": "下脸宽可以通过磨骨手术、切骨手术、注射瘦脸针、抽脂手术、光纤溶脂，以及面部线雕等方式进行改善。虽然目前整形比较流行，但也应避免盲目跟风，而且治疗时应选择正规的医疗机构，以保证治疗效果。1、磨骨手术：如果是由于遗传而导致下脸宽，此时可以通过",
        "如何防止脸垮": "可以通过注射玻尿酸的方法改善脸部的肌肤，避免出现脸垮的状况。玻尿酸是透明质酸，里面的营养成分是比较多的，可以达到滋养皮肤的效果，淡化脸部的皱纹，还可以让脸部的肌肤富有弹性。注射玻尿酸以后要注意面部的护理，避免造成玻尿酸游离的状况。一、拔牙脸会垮的原因：1、拔除数个牙齿，即拔除四个阻生齿，均不会引起脸型的改变。如果全口无牙颌，也就是全口内没有一颗牙齿会引起脸型的改变。但是拔除智齿可以预防第二磨牙及牙周病的破坏，可以预防龋病的发生，可以预防冠周炎。2、当部分萌出时阻生牙的牙面，常为软组织覆盖，形成盲袋，成为细菌滋生的良好场所而引起冠周炎。如不拔除阻生齿冠，冠周炎可反复发作，且有逐渐加重并引起一系列并发症的可能。有时阻生牙的压力会引起第二磨牙牙根的吸收，早期发现、早期处理，有助于保存邻牙。拔除智齿，可以预防牙源性囊肿及肿瘤的发生，可以预防发生疼痛。二、脸会垮的原因：1、植入的高分子胶原弹力提升带，在被身体吸收的过程中，会促进面部纤维细胞增生、胶原及弹性蛋白合成，促进肌肤修复，强化肌肤弹性，改善肤质、紧致肌肤、提亮肤色。2、面部五层提升属于三层剥离五层提升，通过组织错位固定、生理再生的原理，皮下剥离提升韧带，拉回“面部发生萎缩、下垂移位和褶皱的部位”，对面部皮肤五层深度提升，重塑面部提拉网，使得下垂的皮肤、肌肉恢复到原来的位置，面部呈现“年轻态”。综上所述，防止脸垮可以通过做拉皮手术的方式，能够达到改善的效果。如果脸部出现比较松垮的情况，有可能会影响到美观，通过做拉皮手术的方式能够达到改善的效果，在做拉皮手术的时候能够有效的作用于皮肤的真皮层，也能够对皮肤进行提拉紧致，还能够达到改善的目的。在做完拉皮手术之后，需要做好护理工作。"
    },
    "年轻人左胸隐痛连着手臂发麻怎么回事，怎么办": {
        "年轻人偶尔一吸气左胸口疼": "年轻人偶尔一吸气左胸口疼，可能与肺炎、肋软骨炎、肺结核等疾病有关，需要在明确诊断后，通过一般治疗、药物治疗缓解不适。1、肺炎：肺炎是肺部感染引起的疾病，通常由细",
        "年轻人深呼吸时左胸口疼痛是什么原因": "年轻人深呼吸时左胸口疼痛可能与创伤、左胸膜疾病、肺部感染、心脏病等有关。 1、外伤：如果暴力撞击、车祸、碰撞等外伤导致左胸肌肉挫伤、左肺挫伤、左肋骨骨折等，此时由于呼吸困难会累及胸骨，进而损伤神经，会加重疼痛。患者胸部外伤后局部淤血，易引起",
        "年轻人早上醒来左胸刺痛": "年轻人早上醒来左胸刺痛，可能由于冠心病、急性心包炎、左侧胸膜炎等导致。建议到医院就诊，以明确有无存在器质性病变，根据医生指导进行相应的治疗。1、冠心病：由于年轻人动脉硬化、心脏血管狭窄，造成心脏缺血、缺氧，胸部会出现突发剧烈疼痛，或者左侧",
        "年轻人胸口偏左隐痛怎么回事": "年轻人胸口偏左隐痛考虑是冠心病、心绞痛、心肌梗死等原因。1、心绞痛：年轻人胸口偏左隐痛有可能是心绞痛，会导致胸部出现压榨性疼痛，所以出现胸口左边隐痛。可以口服相关药物治疗，比如硝酸甘油、硝酸异山梨酯片等。2、心肌梗死：考虑是心肌供氧不足或者心肌耗氧增加原因，会出现胸部不适或者心悸气促，导致年轻人胸口左边隐痛。减少心肌耗氧药物治疗，比如美托洛尔和比索洛尔等。3、冠心病：可能是不健康饮食或者是身体过度肥胖原因，出现胸痛或者胸部压迫，还会伴有呼吸短促，导致胸口左边隐痛。可以遵从医生指导口服阿司匹林或者氯吡格雷等药物治疗。如果患有胸膜炎或者肋软骨炎，也会引起年轻人胸口偏左隐痛，避免剧烈运动或者过度劳累。",
        "年轻人泪沟明显的原因": "1、皮肤松弛，皮肤如果失去弹性，就会变得松弛，出现泪沟。2、遗传因素，年轻人泪沟明显，多考虑是先天性的原因；是由于遗传原因所致。3、情绪因素，对于年轻人来说，释放自己的情绪是很有必要的。所以，很多人会在深夜偷偷哭泣，也会借由电影的感伤。",
        "年轻人为什么得躁郁症": "近几年来，患上躁郁症的人越来越多，此病严重影响了患者的心理以及健康，病情严重的躁郁症患者会出现自杀的行为，因此，我们一定要明确躁郁症病因，做到对症治疗。那么，年轻人为什么得躁郁症?",
        "年轻人为何脱发": "年轻人出现脱发的原因是比较多的，如果是学生的话，可能是学业负担比较重，造成心理压力比较大，如果是已经工作的人。",
        "为什么年轻人不要拔罐": "为什么年轻人不要拔罐：拔火罐，其实会产生一定的副作用，会损害身体气正，伤害皮肤组织。年轻人自身本来就没什么问题，可是很多年轻人盲目跟风拔火罐，觉得拔火罐能够医治疾患，保护健康，因此基本上每日都会拔火罐。",
        "年轻人掉发怎么办 4招对症治疗年轻人掉发": "如果年轻人产生掉发这种疾病，一定要先找自己的原因，是否经常熬夜、身体缺乏微量元素或者经常抽烟喝酒。为了治疗掉发这种疾病，应该先到医院接受头皮和毛囊检查，需要根据病因，进行针对性的治疗。那么生活中有哪些方式可以治疗年轻人掉发这种疾病？接下来为各位患者介绍4种治疗方式。",
        "年轻人风湿怎么办": "风湿病并不只是老年人会患有，同时年轻人也会患有这种疾病，需要从多方面结合治疗。可以用闭合疗法，针灸治疗，药物治疗，生姜疗法，泥炭疗法等等，根据自己的实际情况来治疗，另外还要及时的补钙，因为缺钙是很多年轻人患有风湿的原因。",
        "年轻人耳鸣怎么办": "有几类人群很容易出现耳鸣症状，首先是身体虚弱的人，其次是那些长时间精神压力比较大的人，再就是中老年人群了，相比之下，年轻力壮的青年人很少出现耳鸣症状，年轻人出现",
        "年轻人为什么得腹泻": "越来越多的年轻人不注意生活规律，给自己的身体健康带来了很多不利影响，长时间下来造成许多疾病的出现，就比如腹泻这种病，那么年轻人为什么得腹泻呢，下边给大家介绍一下具体原因。",
        "年轻人突然晕倒的原因": "年轻人突然晕倒的原因可能有低血糖或低血压、心脏病、反射性晕厥、癫痫、脑血管病。1、低血糖或低血压：这是由于大脑供血和供氧不足引起的。2、心脏病：主要为心律失常、肥厚型心肌病等。患者常因心脏功能突然下降或心脏骤停而导致脑供血不足，表现为突发性"
    },
    "肉眼可见胸窝处心脏搏动怎么回事，怎么办": {
        "心脏闷": "出现心脏闷堵的感觉，要明确具体是怎么回事，需要因人而异，常见的原因有以下几点：1、生理因素：比如长时间处于比较密闭的空间、情绪激动紧张、过度劳累、阴天下雨、气压比较低的时候可以出现胸闷不适，这种情况下不是心脏疾病导致的，相应的诱发因素解除后症状就会消失的，无需特殊处理。2、病理性因素： 这种情况是需要格外引起重视的，多发生于老年人，老年人常常合并有高血压、糖尿病、高血脂等，是冠心病、心律失常等常见心脏疾病的高发群体，他们出现心脏闷堵的情况多考虑是器质性病变导致的，这种情况一定要积极到当地医院的心内科就诊，可能需要完善心电图、心脏超声、心肌酶谱以及BNP等各项检查辅助诊疗。",
        "人有几个心脏？": "人有一个心脏。 一个人有一颗心脏。心脏具有重要的生理功能。心脏位于胸骨中部的左侧。心尖搏动位于左锁骨中线内侧，约0.5cm。心脏应根据解剖和生理部位及功能判断是否健康。心脏的主要功能是收缩和供应血液。主要功能是为身体各部位提供压力和血液循环",
        "保护心脏的方法": "老年人身体体质逐渐在下降，尤其是心脑血管系统是容易出现问题的部分，平时老年人应该做好保护心脏的工作，首先要注重饮食，多吃一些复杂的碳水化合物，要预防粥样动脉硬化",
        "心脏频率": "心脏频率也就是心脏跳动的频率，正常情况下成年人是每分钟60-100次，要求在安静状态下测量，超过正常范围通常就属于异常的情况。心脏的跳动频率和窦房结的兴奋冲动次数有关系，窦房结兴奋一次，心脏就跳动一次，因此窦房结每分钟兴奋的次数就是心脏跳",
        "心脏常规检查": "心脏的常规检查有：1，心电图，也就是静息的心电图，是最常用的无创检查方法。2，动态心电图，可以连续记录心电的信号，提高了这种非持续性心律失常，一过性心律失常，短暂性心肌缺血的检出率。3，运动平板心电图，通过让患者在平板上运动，增加心脏负荷来观察心电图的变化，以达到对疾病诊断的目的。4，心脏超声，对于心脏的形态、瓣膜的情况以及心室的功能作出判定。5，冠状动脉CT检查，用于冠心病早期的诊断以及可疑患者的筛查。6，心肌酶血的检查，它是诊断急性心肌梗塞的重要手段之一，通过心肌酶血，联合心电图演变的情况，就可以诊断出急性心梗的发生。",
        "心脏不好受": "通常情况下，心脏不好受可能是生理因素导致的，但也不排除是心肌炎、心律失常、心绞痛、冠状动脉粥样硬化性心脏病等原因引起的，建议患者及时就医诊治。1、生理因素如果患者长期睡眠不足、过度劳累或精神压力过大，容易导致心脏负荷过大，从而引起心脏不好受的情况。建议患者要保持良好的生活习惯，避免长期熬夜，保证充足的睡眠。2、心肌炎心肌炎是指心肌局限性或者弥漫性的急性或者慢性炎症性病变。如果患者患有心肌炎，会导致心肌功能受到损伤，一般会出现心悸、胸痛、乏力等不适症状。建议患者可在医生指导下服用三磷酸腺苷二钠片、肌苷片等药物进行治疗。3、心律失常心律失常是指心脏搏动的起源或传导异常，可能与药物刺激、电解质紊乱、心血管疾病等因素有关。患者可能会出现心悸、出汗、乏力等症状。同时，也可能会导致出现上述情况。建议患者可以在医生指导下使用琥珀酸美托洛尔缓释片、盐酸维拉帕米片等药物进行治疗。4、心绞痛心绞痛多是因为心肌缺血引起的，患者可能会出现心前区闷痛、压榨痛、胸闷等症状。建议患者可以在医生指导下使用单硝酸异山梨酯片、盐酸普萘洛尔片等药物进行治疗。5、冠状动脉粥样硬化性心脏病冠状动脉粥样硬化性心脏病是指冠状动脉管腔狭窄或闭塞所引起的心脏病，若患者本身患有冠状动脉粥样硬化性心脏病，会导致心肌缺血，出现心悸、胸闷、胸痛等不适症状。建议患者可在医生指导下服用阿司匹林肠溶片、硫酸氢氯吡格雷片等药物进行治疗。如果患者症状比较严重，还可通过手术进行治疗，如经皮冠脉介入治疗、冠状动脉旁路移植术等。建议患者在治疗期间饮食上尽量以清淡易消化、营养均衡为主，避免进食辛辣、生冷、油腻等刺激性食物，以免加重不适症状。同时，可以适当进行运动，如散步、打太极等，能辅助增强机体免疫力。若期间出现明显不适，还需及时就医诊治，以免延误病情。",
        "心脏偏大": "心脏偏大可能是因高血压、心力衰竭、肥厚性心肌病等，原因不同，治疗不同。",
        "心脏过速": "心脏过速不利于机体的身体状况，可能引起心脑供血不足、心力衰竭等疾病，建议在心脏过速的时候要提高警惕，及时进行调整。如果因为过度劳累，运动，饮用浓茶浓咖啡引起的心率过速，需要停止运动，合理安排工作时间，避免太过劳累，避免饮用浓茶，可以喝一些清淡的茶，保证有充足的休息，无症状性的窦性心脏的心率过速，一般无需特殊治疗可自愈，有症状的心脏过速，可以在医生的指导下服用β-受体阻滞剂或非二氢吡啶类钙通道阻滞剂等，服用药物之后效果不佳或者症状更加严重时需要及时去医院查明具体原因，平时要注意生活习惯，养成良好的生活作息，尽量不熬夜，饮食方面要多吃清淡的食物，新鲜的蔬菜水果，不要吃油腻的食物服用。",
        "心脏病有多少种": "临床上将心脏疾病分为先天性心脏病与后天性心脏病两种。一、先天性心脏病先天性心脏病是指心脏在胎儿期发育异常而导致的心脏病，分为简单型与复杂型、分流型与非分流型两类。简单型与复杂型：简单型先天性心脏病有动脉导管未闭、房间隔缺损、室间隔缺损；复杂型先天性心脏病有大动脉转位、法洛四联征。分流型与非分流型：分流型先天性心脏病有房间隔缺损、动脉导管未闭、室间隔缺损；非分流型先天性心脏病有肺动脉瓣狭窄、主动脉瓣狭窄。二、后天性心脏病后天性心脏病是指心脏受到外来或机体内部因素作用而导致的心脏病，主要为冠状动脉粥样硬化性心脏病、风湿性心脏病、高血压性心脏病、肺源性心脏病、感染性心脏病等。无论是先天性心脏病，还是后天性心脏病，都需要尽早进行治疗。",
        "心脏痛怎么办": "当心脏疼痛时，需要采取一些急救措施，首先让患者原地休息，其次让患者舌下含服硝酸甘油，病情缓解后尽快就医，减少复发。除了应用硝酸甘油缓解疼痛之外，还可以采取针灸，艾灸，贴敷活血止痛药膏等方法止痛，也有一定效果。"
    },
    "瑞舒伐他汀吃了一周血脂正常了怎么回事，怎么办": {
        "瑞舒伐他汀钙片降血脂吗": "瑞舒伐他汀钙片一般可以起到降血脂的作用，使用药物之前需要先到医院咨询医生，不可私自盲目用药。该药物属于他汀类降脂药物，可以抑制胆固醇的合成，从而降低甘油三酯。通常用于治疗高胆固醇血症、冠状动脉粥样硬化性心脏病等病症。也能够降低急性心肌梗死、脑卒中等风险。如果患有上述疾病，可在医生的指导下合理用药。如果私自加大药量。可能会出现肌肉疼痛、食欲不振等症状，当减少药量或停止用药以后，通常可以自行消失。用药期间，如果身体出现了发热、黄疸、吞咽困难等症状时，需要立刻停止用药，并及时到医院就诊治疗。平时，还需要注意合理饮食，要以清淡易消化的食物为主，如瘦肉、鸡胸肉、西红柿、白菜等，避免大量进食胆固醇含量比较高的食物，比如蛋黄、肥肉等，不利于病情控制。",
        "阿托伐他汀和瑞舒伐他汀哪个好": "没有阿托伐他汀和瑞舒伐他汀哪个好的说法，两者都属于降血脂药，不同的是药物成分不同、药理作用不同、适应证不同，具体哪种好需咨询医生。1、药物成分不同阿托伐他汀的主要成分是阿托伐他汀钙，属于羟甲基戊二酰辅酶A还原酶抑制剂，通过抑制此还原酶使肝脏内胆固醇的合成减少，从而达到降低胆固醇的目的。瑞舒伐他汀的主要成分是瑞舒伐他汀钙，主要通过抑制肝脏内胆固醇的合成，从而达到降低胆固醇的目的。2、药理作用不同阿托伐他汀钙对肝脏和小肠的LDL受体有选择性结合作用，可抑制肝脏合成胆固醇，显著降低血清胆固醇含量。瑞舒伐他汀主要是通过抑制肝脏内胆固醇的合成，从而起到调脂、稳定斑块的作用。3、适应证不同阿托伐他汀钙临床适用于经过饮食控制、体重控制等方法仍不能适当控制的原发性高胆固醇血症患者，以及用于冠状动脉旁路移植术后的患者，降低发生心肌梗死、卒中、短暂性脑缺血发作等心肌梗死的风险，还可以用于患有冠状动脉粥样硬化性心脏病合并高胆固醇血症的患者的治疗。瑞舒伐他汀临床适用于经过饮食控制、体重控制、改善生活方式等仍不能适当控制血脂的患者，可以用于饮食控制、运动治疗后仍不能有效控制血脂的患者，也可以用于其他降血脂药物的辅助治疗。",
        "瑞舒伐他汀4大副作用": "过量、长期服用瑞舒伐他汀可能存在以下副作用：1、引起血糖升高。所有他汀类药物均可引起血糖升高，甚至可以诱发产生糖尿病，长期服用瑞舒伐他汀者应该定期监测血糖，如果发现血糖升高异常，需积极进行干预。2、引起肝脏损伤。他汀类主要是抑制肝脏代谢",
        "瑞舒伐他汀的优缺点": "瑞舒伐他汀一般是指瑞舒伐他汀钙片，瑞舒伐他汀钙片的优缺点具体如下：一、优点1.降低胆固醇瑞舒伐他汀钙片能",
        "瑞舒伐他汀和普伐他汀哪个更安全": "瑞舒伐他汀和普伐他汀没有哪个更安全的说法，瑞舒伐他汀和普伐他汀都是属于他汀类降脂药物，都具有降脂的作用，都可以用于治疗高胆固醇血症、冠状动脉粥样硬化性心脏病等疾病，但两者的治疗疾病范围不同。1、瑞舒伐他汀瑞舒伐他汀主要是用于治疗高胆固醇血症、家族性高胆固醇血症等疾病，对这类疾病有较好的治疗效果。瑞舒伐他汀是目前比较常用的一种药物，属于强效他汀类的降脂药物，通过抑制胆固醇合成过程中的限速酶来减少胆固醇的合成，从而起到降低胆固醇，治疗高胆固醇血症的作用。但瑞舒伐他汀对肝脏的影响比较大，需要在医生的指导下使用，且在用药期间需要定期监测肝功能、肾功能。2、普伐他汀普伐他汀主要是适用于高胆固醇血症、冠状动脉粥样硬化性心脏病等疾病的治疗。普伐他汀是一种选择性H1受体阻断剂，可以通过选择性地拮抗H1受体，从而阻断血管平滑肌上的H1受体，使血管平滑肌松弛，降低血管阻力，从而起到降低血压、降低血脂的作用。但普伐他汀对肝脏的影响比较大，会引起转氨酶升高，所以肝功能异常、孕妇以及哺乳期的女性不建议使用。如果患者存在高胆固醇血症、冠状动脉粥样硬化性心脏病，还需要积极治疗原发病，可以在医生指导下服用阿托伐他汀、辛伐他汀、洛伐他汀等药物进行治疗，如果患者病情比较严重，药物治疗效果不佳，可以通过手术进行治疗。",
        "瑞舒伐他汀钙片的副作用": "瑞舒伐他汀钙片的副作用主要包括肌肉损伤、肾脏损伤、肝损伤、神经系统和认知功能损害以及血糖升高等。1、肌肉损伤表现为肌肉酸痛、乏力，伴有或者不伴肌酸激酶增高，严重者可出现横纹肌溶解，不仅有肌痛和乏力，血液检查可能有肌酸激酶升高。因此，服用期间定期检查肌酸激酶，如果出现肌痛，应检查肌酸激酶，排除药物损伤；如果肌酸激酶升高至正常上限的3～10倍，应密切观察，或者更换药物或者减量；如果超过10倍，或者逐渐升高，或者出现横纹肌溶解，立即停药，并进行处理。2、肾脏损伤主要是因为瑞舒伐他汀钙中有磺酰胺基团，可能导致肾脏损伤。肌酸激酶升高超过正常上限10倍、血肌酐升高，常有尿色变深及肌红蛋白尿，可引起急性肾衰竭。在服药期间应当注意监测肾功能和肌酸激酶，如果出现蛋白尿等问题，可考虑是该药物引发，应停药处理。3、肝损伤最常见的表现为转氨酶升高或者胆红素升高，多发生在用药的前3个月内，剂量越大发生率越高。患者应在服用前检查肝功能，对于转氨酶升高超过正常上限的3倍，暂不服用，待转氨酶正常后再服用。有肝衰竭或失代偿肝硬化患者禁用。服用后定期检查肝功。一旦超过正常上限3倍，停药观察；如果没有，继续观察。4、神经系统和认知功能损害长期服用可能引起神经系统反应，如感觉异常、眩晕、失眠、周围神经病变、记忆功能受损、认知功能障碍及抑郁等。患者若在服药期间出现这种情况，应即可去医院筛查排除是否有其他因素引起，若没有，应在医生指导下减少剂量或更换药物。5、血糖升高长期服用他汀类药物会使血糖升高，增加糖尿病的发病风险。但是他汀类药物对心血管的保护作用大于糖尿病的风险。所以，服用期间定期检查血糖，即使出现血糖异常，也建议继续服用药物，服用降糖药控制血糖。患者应在医生指导下用药，避免盲目用药，服用剂量不可擅自决定，也不要擅自停药。应用的过程当中要注意复查血脂、肝功能、肌酸激酶、血糖等指标，根据具体情况作出药物调整。",
        "瑞舒伐他汀一定要长期服用吗": "瑞舒伐他汀不一定要长期服用，通常需要根据患者的具体情况进行判断。如果患者病情比较稳定，一般不需要长期服用，但如果患者病情出现了明显的波动，则可能需要长期服用。瑞舒伐他汀是一种调节血脂的药物，可以用于治疗经饮食控制和其他非药物治疗仍不能适当控制血脂异常的原发性高胆固醇血症、混合型血脂异常症。如果患者的病情比较稳定，没有出现明显的不适症状，一般不需要长期服用，患者可以在医生的指导下停药。如果患者的病情出现了明显的波动，还出现了胸闷、胸痛、头晕、头痛等症状，则可能需要长期服用瑞舒伐他汀进行治疗，以免导致病情加重。患者在服用药物期间，要注意饮食清淡，避免吃辛辣、刺激、油腻的食物，比如辣椒、生姜、肥肉等，以免影响药效。同时，患者还应避免吸烟喝酒，以免导致病情加重。如果患者服用药物后出现了不适症状，应及时停药并到医院就诊治疗，以免延误病情。",
        "瑞舒伐他汀和阿托伐他汀有什么区别": "瑞舒伐他汀和阿托伐他汀的区别，主要在于药物成分不同，适应症不同，禁忌症以及不良反应不同等情况。1、药物成分不同瑞舒伐他汀属于一种降脂药，主要成分是瑞舒伐他汀，可以起到降低总胆固醇、低密度脂蛋白胆固醇的作用，在临床上主要用于治疗高胆固醇血症。阿托伐他汀属于一种降血脂药，主要成分是阿托伐他汀，可以起到降血脂、调节血脂的作用，在临床上主要用于治疗高胆固醇血症、冠状动脉粥样硬化性心脏病等疾病。2、适应症不同瑞舒伐他汀可以用于治疗高胆固醇血症、家族性高胆固醇血症等病症。阿托伐他汀可以用于治疗高胆固醇血症、冠状动脉粥样硬化性心脏病、高脂血症等疾病。3、禁忌症不同瑞舒伐他汀对孕妇、哺乳期妇女、肝功能损害者以及对药物过敏者禁用。阿托伐他汀对中度或重度肝损伤者、活动性肝病或者是无法解释的肝脏转氨酶升高者禁用。4、不良反应不同瑞舒伐他汀可能会引起头痛、腹痛、恶心、皮疹等不良反应，阿托伐他汀可能会引起头痛、胃肠胀气、面色潮红、皮疹、荨麻疹等不良反应。除此之外，瑞舒伐他汀和阿托伐他汀的区别，还在于药物成分不同、价格不同等情况。在用药时也要在医生的指导下进行服用，不要私自用药，以免影响身体健康。",
        "瑞舒伐他汀钙片危害": "瑞舒伐他汀属于他汀类降脂药，它降血脂效果是比较好的，主要是降低总胆固醇，其次有降低甘油三酯的作用，只要正常剂量应用瑞舒伐他汀，一般对人体危害是比较小的，在临床上瑞舒伐他汀最常见的副作用是肝功能的损害，有的患者应用以后可能会出现谷草转氨酶以及谷丙转氨酶的增高，另外有的患者会出现肌肉酸痛，出现这些情况，建议到正规医院去复诊。",
        "瑞舒伐他汀有必要吃进口的吗": "瑞舒伐他汀在临床上一般指的是瑞舒伐他汀钙，瑞舒伐他汀钙一般没有必要吃进口的，国产药物也可以达到治疗疾病的效果。瑞舒伐他汀钙是一种西药，常用剂型为片剂、胶囊剂，药品类型为调节血脂类药，适用于治疗经饮食控制和其它非药物治疗仍不能适当控制血脂异常的原发性高胆固醇血症，或混合型血脂异常症。还适用于纯合子家族性高胆固醇血症的患者，作为饮食控制和其它降脂措施的辅助治疗，或在这些方法不适用时使用。瑞舒伐他汀钙进口药物和国产药物的主要成分都是一样的，只是生产厂家不同，工艺不同，但是治疗的疾病相同，而且进口的药物要比国产的贵一些，所以没有必要吃进口的药物。建议患者在吃药物的时候，具体的药物用量需要咨询专业的医生，不可以私自盲目增减药量。",
        "瑞舒伐他汀和阿托伐他汀钙片的区别": "瑞舒伐他汀和阿托伐他汀钙片的区别主要体现在以下几个方面：1、主要作用：两种药物的主要作用相同，都是降低胆固醇水平，稳定动脉粥样硬化斑块，并防止斑块的进一步形成。2、类型差异：瑞舒伐他汀钙片属于水溶性他汀类药物，而阿托伐他汀属于脂溶性他汀类药物。"
    },
    "食道疼了三年了怎么办": {
        "食道痛怎么办？": "出现食道痛的现象最常见的原因就是食管炎，食管炎患者会出现吞咽困难的现象，严重的会出现呕吐，伴有血液，反流的症状，可以做食管压力测定等确诊病情，禁止粗硬，刺激性的",
        "食道疼痛怎么办": "食管疼痛患者一般需要在医生的指导下，适当使用保护食管黏膜的质子泵抑制剂，或进行手术或保守治疗。 患者发生食管疼痛时，首先要评估导致疼痛的根本原因，要排除有没有食管异物、食管溃疡、食管炎症、食管肿瘤，可以通过胃镜来进行检查，根据检查选用适合的",
        "食管癌疼痛怎么办 这些方法可缓解食管癌疼痛": "食管癌是目前比较常见的疾病，它的发生跟我们日常的生活习惯有着非常大的关系，患有这种疾病之后，患者会出现吞咽困难、疼痛的情况，患者可以通过手术、放化疗、中药等方法来缓解自己的疼痛感，另外，也可以使用西药来治疗。",
        "食道疼痛是怎么回事": "食管疼痛一般是食管黏膜出现损伤、反流性的食管炎，或者是食管出现了恶性肿瘤、溃疡等现象。也考虑是吃了一些异物，然后出现了食管黏膜损伤。食道疼痛会出现在为胸骨后或者是出现在饮食之后出现呛咳感的疼痛，必要时可行钡餐或胃镜检查以明确原因。",
        "食道疼是怎么回事": "食道疼需要考虑多方面原因，首先是食道自身因素引起，比如食道划伤或者食管炎、食道溃疡、食道癌。其次考虑食道以外因素，包括胸部疾病、胃部疾病、心脏疾患，但因食道所处位置在胸骨中后方向，出现疼痛时患者误以为是食道疼。一、食道自身因素：1、食道划",
        "吃东西食道疼": "吃东西食道疼，需要考虑食管异物、反流性食管炎、食管癌等原因，相对应的治疗如下：1、食管异物：食管存在异物，比如骨头、鱼刺、铁丝等，会导致食物通过障碍刺激到损伤的食管黏膜时，就会产生疼痛的感觉。这种情况完善胃镜检查，不仅可以明确诊断，同时可以通过胃镜将异物取出来。",
        "食道痛是怎么回事": "食道痛通常是食道炎的表现。如果患者经常感觉两胸中间、胸骨后疼痛，表现为烧灼样疼痛，这种情况通常是食道炎的表现，一般会伴有胃酸反流的症状，包括反酸、嗳气等，是由于胃酸反流，刺激食道黏膜，而导致的食道疼痛。这类患者需要注意避免进食刺激性的食物，",
        "食道疼是什么原因": "1、食管炎:出现食管炎时,很容易出现食道疼的现象,比如常见的反流性食管炎,它会因为胃酸反流灼伤食道导致食道疼痛的症状。对于这种食管炎,患者要注意不要有精神刺激,",
        "胸疼和食道有关系吗": "通常情况下，食道指食管。一般胸疼和食管是否有关系，需结合具体情况综合考虑，如果是食管炎等疾病导致的，可能有关系。但如果是心脏疾病导致的，一般没有关系。1、有关系食管是连接口腔和胃的管道，如果患者存在食管炎等疾病，炎症可能会刺激食管黏膜，从而引起胸疼的情况。同时，患者还可能伴有反酸、烧心、恶心等不适症状。建议患者可以在医生指导下使用奥美拉唑肠溶胶囊、兰索拉唑肠溶胶囊等药物进行治疗。2、没有关系如果患者存在心脏疾病，如心肌炎、心包炎等，也可能会出现胸疼的症状，一般和食管没有关系。如果是病毒感染引起的心肌炎，建议患者可以在医生的指导下，使用阿昔洛韦片、伐昔洛韦胶囊等药物进行治疗。建议患者在用药期间饮食上尽量以清淡易消化、营养均衡为主，避免进食辛辣、生冷、油腻等刺激性食物，以免加重不适症状。同时，可以适当进行运动，如打太极、散步等，能辅助增强机体免疫力。若期间出现明显不适，还需及时就医诊治，以免延误病情。",
        "食道发炎疼痛怎么办": "食道发炎疼痛通常是由食管炎引起，可通过一般治疗、药物治疗、手术治疗等方法缓解症状。1.一般治疗。患者要注意调整饮食习惯和生活方式，避免食用辛辣、刺激性食物，要以清淡、易消化、半流质食物为主，吃饭时细嚼慢咽，不可暴饮暴食，还要戒烟戒酒，不要熬夜，避免炎症继续加重。2.药物治疗。如果是细菌性食管炎可服用阿莫西林、克拉霉素等抗生素治疗。如果是真菌性食管炎可服用酮康唑、氟康唑等抗真菌药物治疗。如果是反流性食管炎可以服用奥美拉唑、多潘立酮、铝碳酸镁等药物来抑制胃酸分泌，减少胃内容物的反流，保护胃黏膜。3.手术治疗。如果食管炎合并食管狭窄伴有吞咽困难的患者，可在医生指导下采取食管扩张术治疗。对于不愿长期服用药物的反流性食管炎患者，可考虑进行抗反流手术或腹腔镜下胃底折叠术，来阻止胃内容物反流。除此之外，还可以通过中医治疗等方式缓解。患者在食道炎疼痛治疗后，平时应保证生活规律，注意劳逸结合，避免疲劳，同时还需要加强体育锻炼，增强身体素质，以免病情复发。",
        "食道疼是怎么回事，食管炎可能大": "如果您出现了食道疼的症状就要警惕是食管炎了，食管炎患者还会出现食欲减少，吞咽困难，体重下降，精神抑郁的现象，食管炎要及时做食道镜检查，根据病情选择治疗方法。一、"
    },
    "小孩咽峡炎怎么办": {
        "儿童咽峡炎怎么回事，怎么办": "儿童咽峡炎通常是环境因素、过度用嗓、饮食因素等原因引起的，也可能是上呼吸道感染、咽炎等疾病造成的。可以通过一般治疗、物理治疗、药物治疗等方式改善，应对症治疗。建议在日常生活中，家长应多观察儿童身体的变化情况，如果症状持续加重，可以前往正规医院检查治疗。",
        "孩子疱疹咽峡炎怎么治疗": "疱疹性咽峡炎是一种很高发的疾病，大多发生在孩子身上，患病后会导致身体出现各种不适症状，如果没有及时进行治疗，长时间下去有可能还会引起引起其他并发症，危害身体健康。因此在发现孩子患上该疾病后，家长要采取合适的措施来进行治疗，比如控制饮食、药物治疗、身体降温等，以控制病情发展，减少对身体的伤害。",
        "五岁半儿童咽峡炎怎么治好得快": "五岁半儿童患咽峡炎需要对症对因处理问题，如有感染细菌，应尽快口服抗生素进行消炎，例如头孢类抗生素、青霉素类抗生素等；如果因该病引起发烧、发热，应定期测量体温，温度超过38.5度时，再口服布洛芬混悬液进行降温。",
        "小孩口腔疱疹咽峡炎怎么回事，怎么办": "口腔疱疹咽峡炎一般指的是疱疹性咽峡炎，疱疹性咽峡炎通常是由于肠道病毒感染引起的，具有一定的传染性，会通过呼吸道传播、粪-口传播，患者可根据具体病情配合医生进行药物治疗、物理治疗等方式来治疗。疱疹性咽峡炎是一种急性上呼吸道感染性疾病，通常是由于肠道病毒感染引起的，具有一定的传染性，会通过呼吸道传播、粪-口传播等方式进行传播。患者可能会出现咽痛、咳嗽、恶心呕吐等症状，同时还伴有发热、食欲减退等现象。患者可以在医生的指导下服用阿昔洛韦片、利巴韦林颗粒等药物进行抗病毒治疗，也可以配合使用复方硼砂溶液、生理盐水等药物来漱口，有助于保持口腔清洁，缓解不适症状。另外，患者还需做好隔离，防止交叉感染。若出现低热症状，可使用湿毛巾擦拭等方法进行物理降温。此外，该疾病还可通过接触到病毒污染的手、物品，与隐性感染者密切接触等感染。在治疗期间，患者要注意保持清淡的饮食，可以适量食用瘦肉粥、蔬菜粥等清淡易消化的食物，也可以适量食用富含维生素的水果和蔬菜，如苹果、西红柿等，有利于促进病情的恢复。",
        "儿童咽峡炎的症状及治疗方法": "儿童咽峡炎一般是指疱疹性咽峡炎，一般会出现咽痛、发热、恶心等症状，可以通过药物治疗、物理治疗等方式进行改善。1、咽痛疱疹性咽峡炎是肠道病毒感染引起的急性上呼吸道感染性疾病，具有一定的传染性，可以通过呼吸道飞沫、密切接触等方式进行传播。如果儿",
        "小孩急性咽峡炎最佳治疗方法": "并没有小孩急性咽峡炎最佳疗法的说法，一般建议通过调整饮食、服用抗炎药物、口服退热药物等方法治疗，如果咽部疼痛严重，也可雾化治疗，或是到医院静脉输液治疗。1、调整饮食：小孩急性咽峡炎多由于细菌、病毒等侵犯咽峡部位，导致局部组织炎性反应，水肿",
        "儿童咽峡炎最佳治疗方法": "儿童咽峡炎是一种急性上呼吸道感染的特殊类型，没有所谓的“最佳治疗方法”。然而，通过日常护理、抗感染治疗和对症治疗可以有效处理这种病情。首先，日常护理非常重要。保持居室通风，多饮水，注意饮食健康，避免暴饮暴食或食用辛辣刺激性食物。此外，要注意消毒儿童使用的玩具、餐具等，以避免交叉感染。"
    },
    "胸口心脏处会突然拧着疼怎么回事，怎么办": {
        "心脏胸口疼痛": "患者如果出现心脏、胸口疼痛，尤其对于疼痛持续时间较长、疼痛比较剧烈的人，一定要进一步检查心电图和心肌酶，来明确目前是否发生了急性冠脉综合征。如果是急性心肌梗死，就要紧急行冠脉造影的检查。有一些患者胸口疼痛，也不一定是心脏疾病所导致的，比如",
        "心脏疼胸口疼怎么回事，怎么办": "心脏疼胸口疼多考虑跟剧烈运动、情绪激动等原因有关，也有可能是心肌炎、感染性心内膜炎、冠状动脉粥样硬化性心脏病等原因所致，需要采取针对性的治疗措施。在日常生活中，需要多注意休息，保证充足的睡眠，避免长时间从事重体力劳动。如果出现了其他不适症状，也需要及时就诊。",
        "心脏和胸口中间疼是怎么回事": "心脏和胸口中间疼多考虑是心肌缺血引起的，也可能是心肌炎、冠状动脉粥样硬化性心脏病、心绞痛、主动脉夹层等疾病导致的，建议患者根据引起的原因对症治疗。1、心肌缺血如果长期大量吸烟酗酒，可能会导致冠状动脉收缩，影响心肌供血，从而出现心前区不适、心律失常等症状。建议患者改变不良的生活习惯，戒烟戒酒。也可遵医嘱口服阿司匹林肠溶片、硫酸氢氯吡格雷片等药物进行改善。2、心肌炎如果心肌部位受到病原微生物入侵诱发炎症，会出现心悸、胸闷等不适症状，还可能会伴随身体发热、肌肉酸痛等情况。患者可遵医嘱口服阿莫西林胶囊、青霉素V钾片等药物进行改善，还要注意多加休息，避免过度劳累。3、冠状动脉粥样硬化性心脏病可能因冠状动脉管腔狭窄或闭塞导致心肌缺血缺氧，会出现胸痛、胸闷等症状，还会伴有心慌、头晕等情况。患者可遵医嘱口服阿司匹林肠溶片、阿托伐他汀钙片等药物进行改善，必要时可以通过经皮冠状动脉介入治疗进行改善。4、心绞痛心绞痛是由于心肌缺血引起的，情绪波动、体力活动、饱餐后会加重病情。患者会出现胸闷、胸痛、乏力等症状。患者可在医生指导下，口服硝酸异山梨酯片、盐酸普萘洛尔片等药物进行治疗。5、主动脉夹层主动脉夹层是指主动脉腔内的血液从主动脉内膜撕裂处进入主动脉中膜，使中膜分离，沿主动脉长轴方向扩展形成主动脉壁的真假两腔分离状态。患者主要表现为胸部、后背、腹部等部位的剧烈疼痛，可伴有高血压、头晕、心率加快等症状。患者可在医生指导下使用盐酸艾司洛尔片、去乙酰毛花苷注射液等进行治疗。建议患者及时就医治疗，以免延误病情。在日常生活中，还要注意平时的饮食健康，可以吃富含维生素的水果和蔬菜，比如苹果、柚子、黄瓜、西红柿等，避免吃油脂含量偏高的食物，比如炸鸡、肥肉等。另外，还要注意平时的作息时间，保证充足的睡眠时间，避免长时间地熬夜。",
        "胸口心脏部位经常会疼痛，是心脏病的症状吗": "胸口心脏部位经常会疼痛可能是心脏病的症状，但也可能是生理因素、胸膜炎、心肌缺血、冠状动脉粥样硬化性心脏病等因素引起的。1、心脏病的症状心脏病的症状一般包括胸闷、胸痛、心悸、头晕、乏力等，所以患者出现胸口心脏部位经常会疼痛的症状可能是心脏病的症状。患者可以在医生指导下使用阿司匹林、氯吡格雷、替罗非班等药物进行治疗。必要时，患者也可以通过介入治疗植入心脏起搏器或者射频消融术等方式进行治疗。2、生理因素如果患者长期处于精神紧张、焦虑、睡眠不佳、过度劳累等情况下，可能会导致交感神经兴奋，从而引起患者出现胸口心脏部位经常会疼痛的症状，一般属于正常的生理现象，不需要进行特殊治疗，患者可以通过调整作息，保持充足睡眠，避免过度劳累来缓解症状。3、胸膜炎胸膜炎是指发生在胸膜腔内的炎症，可能与病原体感染、自身免疫性疾病等因素有关，患者可能会出现胸痛、胸闷等症状，还可能会伴有发热、咳嗽等症状。患者可以在医生指导下使用甲硝唑、阿莫西林等药物进行抗感染治疗。如果患者出现胸腔积液，可以遵医嘱通过胸腔穿刺术进行治疗。4、心肌缺血心肌缺血主要是由于冠状动脉狭窄、痉挛、栓塞等原因所致的，当患者情绪激动、受冷、劳累或剧烈运动时，心肌耗氧量会增加，导致心肌供血、供氧不足，从而引起患者出现胸口心脏部位经常会疼痛的症状。患者可以在医生指导下使用美托洛尔、维拉帕米等药物进行治疗。必要时，患者也可以通过冠状动脉支架植入术进行治疗。5、冠状动脉粥样硬化性心脏病冠状动脉粥样硬化性心脏病主要是由于冠状动脉管腔狭窄或闭塞所致的心脏病，可能与长期吸烟、不健康饮食、压力过大等因素有关，患者可能会出现胸痛、胸部压迫、呼吸急促等症状，部分患者还可能会出现上述情况。建议患者可以在医生指导下使用阿司匹林、阿托伐他汀等药物进行治疗。必要时，患者也可以通过冠状动脉旁路移植术进行手术治疗。建议患者及时就医，明确具体病因后进行对症治疗，以免延误病情。",
        "按压胸口心脏会骤停吗": "按压胸口如果按压力量不大，通常不会导致心脏会骤停，如果按压胸口力量过大，导致心脏破裂，可能导致心脏会骤停。按压胸口通常情况下不会导致心脏会骤停，因为胸腔本身就有保护心脏的作用，但是如果暴力按压胸口，使心腔内压骤然升高，同时腹部也遭受挤压伤，导致大量血液骤然涌入心脏，致使充盈的心腔压力剧增，而瞬间引发破裂，导致急性心包填塞，由于心包缺乏弹性，心包腔内急性血液聚积，使心包腔内压力升高而压迫心房和腔静脉，限制心室舒张，造成回心血量和心排出量减少，引起急性循环衰竭，而导致心脏会骤停。暴力按压胸口还可能会导致胸骨骨折，刺伤心脏，从而引起心脏骤停。发生心脏骤停后一定要及时采用心肺复苏，以达到挽救患者生命的效果，在患者苏醒后，可进行心壁修补手术治疗。",
        "心脏病胸口疼": "心脏病患者出现胸口疼痛的症状往往是由于心肌缺血造成的心绞痛所引起的，对于这种情况，应该及时的通过止痛药物以及缓解心肌缺血的药物进行治疗。通常需要使用一些抗凝以及抗血小板凝固的药物及时的进行治疗，如果患者伴随有心律失常的现象发生，还应该使用抗心律失常的药物，甚至是电复律的方法进行治疗。除此之外，如果冠心病造成胸口疼痛的症状，还应该针对冠状动脉粥样硬化的症状进行缓解。如果肺动脉出现高压的症状，还应该及时的通过降压以及溶栓的药物进行治疗。",
        "胸口痛和心脏痛的区别": "胸口痛和心脏痛的区别，在于心脏痛大部分都是由于过度的劳累，或者情绪激动的情况下，症状会逐渐加重，但是患者在卧床休息之后疼痛感会明显减轻，胸口痛即使没有过度的劳累或者情绪波动较大的情况下，也会疼痛比较明显。胸口痛一般在进行一定的休息之后，疼痛感可能仍然存在，两者虽然有一定的区别，但有一定的相同之处，其中心脏痛其实也属于胸口痛的一种，两者疼痛的位置都差不多，如果在疼痛的时候还伴有胸闷、心慌等症状，一般与心脏有很大的关系。",
        "胸口心脏的位置老是觉得不舒服": "胸口心脏的位置老是觉得不舒服多考虑是睡眠不足引起的，也可能是心肌缺血、心肌炎、冠状动脉粥样硬化性心脏病、心绞痛导致的，建议患者根据引起的原因对症治疗。1、睡眠不足若是平时生活中经常熬夜，可能会造成睡眠不足，会使交感神经过度兴奋，从而出现心跳加快、胸闷、气短等不适症状。建议患者保持良好的生活习惯，避免熬夜，保证充足睡眠。2、心肌缺血如果长期吸烟酗酒，可能会导致冠状动脉收缩，影响心肌供血，从而诱发心肌缺血，便会出现心前区不适、心律失常等症状。建议患者戒烟戒酒，多加休息。必要时，也可遵医嘱口服阿司匹林肠溶片、硫酸氢氯吡格雷片等药物进行改善。3、心肌炎心肌部位受到病原微生物入侵诱发炎症后，可能会使心肌细胞受到损伤，从而出现胸闷、胸痛等不适症状。患者可遵医嘱口服阿莫西林胶囊、头孢拉定胶囊等药物进行改善，还要注意多加休息，避免过度劳累。4、冠状动脉粥样硬化性心脏病可能因冠状动脉粥样硬化导致心肌缺血缺氧，会出现胸痛、胸闷等不适症状，还可能会伴随心慌、头晕等情况。患者可遵医嘱口服阿司匹林肠溶片、阿托伐他汀钙片等药物进行改善，还要注意合理膳食，避免吃高脂肪食物。5、心绞痛心绞痛是由于心肌缺血引起的，常见症状有胸闷、胸痛、气短乏力等。患者可遵医嘱口服硝酸酯类药物进行缓解，如硝酸异山梨酯片、单硝酸异山梨酯缓释片等。建议患者及时就医治疗，以免延误病情。日常生活中，患者应注意保持良好的生活习惯，避免过度劳累，同时注意保持情绪的稳定。",
        "心脏这边胸口疼痛怎么回事": "胸口疼痛高度考虑是冠心病心绞痛导致的，建议患者在不舒服症状发作的时候可以先舌下含服复方丹参滴丸或者救心丸。如果舌下含服药物之后，症状可以得到明显的缓解，更加考虑心血管疾病所导致的。除此之外，像主动脉瓣狭窄、心脏神经症、肋软骨炎、带状疱疹的"
    },
    "一岁宝宝下眼睑发紫怎么回事": {
        "一周岁宝宝多重": "一周岁的宝宝体重身高是变化比较大的，而且宝宝开始会走路以及说话，也长出了牙齿，这时候的宝宝开始以辅食为主，逐渐的减少母乳的喂养，所以宝宝的体重没有增加的特别大，",
        "一周岁宝宝发育标准有哪些？": "一、1岁1个月体格标准体重：男孩为8.3-12.7千克；女孩为7.6-11.9千克。身高：男孩为71.8-82.7厘米；女孩为69.8-81.2厘米。头围：男孩为47.11厘米，女孩为45.82厘米。牙齿：已长出8颗乳牙。二、1岁1个月发育规律：体重：1岁以后增长速度减缓，但仍稳步增长。一年将增长2",
        "一周岁宝宝应该学什么": "1、运动方面让孩子学会独自站立、行走。这个阶段是婴儿学走路进展迅速的时期，开始他可能仅是蹒跚地走几步，但他很乐意一遍遍地走。父母要多给婴儿一些锻炼的机会，逐渐拉",
        "宝宝1周岁吃什么好": "宝宝一岁时,医生一般不会给家长制定“宝宝1岁食谱”,但在饮食方面可以给孩子的家长提供建议。推荐摄取足量的母乳或配方奶、软烂易消化的主食、新鲜的蔬菜水果、足够的蛋",
        "1周岁宝宝应该怎么早教": "1、在孩子面前放点音乐或有声响的东西,或者把想要教孩子说的录音放在孩子面前,让他们学习倾听,识别不同的声音和内容,并为说话做准备。2、要孩子做动作,婴儿动作发展",
        "正常一岁宝宝该会哪些呢": "第一，12-15个月自己吃饭。此时孩子活动的灵活性及手眼协调能力都有所增强，已能握住杯子、勺或叉。从宝宝12个月开始(有时甚至更早)，每次就餐时给宝宝一个小勺、",
        "一岁宝宝走路": "一岁宝宝学走路的时候就会让家长们非常的担心，总会害怕他们摔倒，其实在刚开始的情况下就可以从爬行的开始，这样就可以适当的去锻炼到自己宝宝的腿部力量，会更加的帮助到",
        "宝宝一周岁，什么都不吃": "一般情况下，宝宝一周岁，什么都不吃，可能是由于生理性因素引起的，也可能是由于缺锌、消化不良、味觉发育、听力障碍等病理性因素引起的。1、生理性因素如果宝宝平时食欲不佳，家长没有及时改正，可能导致宝宝出现什么都不吃的现象。建议家长多与宝宝进行沟通，纠正不当的饮食习惯。2、缺锌如果宝宝平时摄入的营养元素不足，可能会导致体内缺乏锌元素，从而导致宝宝出现食欲减退、生长发育迟缓等症状。可遵医嘱使用葡萄糖酸锌口服溶液、赖氨葡锌颗粒等药物进行治疗。3、消化不良如果宝宝平时吃的食物过多，可能会加重胃肠道负担，引起消化不良，导致宝宝出现什么都不吃的现象。可遵医嘱使用枯草杆菌二联活菌颗粒、乳酸菌素片等药物进行治疗。4、味觉发育一般情况下，宝宝在6个月左右的时候就会逐渐开始对味道有所感知，如果此时宝宝对味道不敏感，可能出现什么都不吃的情况。通常属于正常的生理现象，不需要特殊治疗，在日常生活中应注意对宝宝进行喂养，避免出现营养不良的情况。5、听力障碍如果宝宝存在听力障碍，可能会导致宝宝对外界的声音没有反应，出现什么都不吃的情况。应及时带宝宝去医院就诊，必要时可以通过人工耳蜗植入术等方式进行治疗。如果宝宝出现异常，建议及时带宝宝去医院就诊，查明原因后遵医嘱进行针对性治疗。",
        "一周岁宝宝生日怎么过": "对心爱宝宝的生日，尤其是宝宝满1周岁的时候，我国的家长更是特别的隆重，大部分的家庭会宴请自己的亲朋好友，下面为大家分享怎么给宝宝过1周岁生日，如何举办宝宝生日派对大家一起来看吧。 一、从订定主题方向开始 1、保留传统习俗 华人传统中，小孩满一岁时会举行「抓周」，让宝宝从众多物品中挑选一个，"
    },
    "左侧心脏下方肋骨隐隐作痛怎么回事，怎么办": {
        "左心脏下方肋骨里面疼是怎么回事": "在日常生活中，如果患者出现了左心脏下方肋骨里面疼的症状，那么，患者就需要多加重视了，因为这很可能是由肋软骨炎引起的疾病，因此，当我们在发现这种疾病后，一定要及时的到正规医院进行检查，并在医生的帮助下积极的进行治疗，以便我们可以尽快的缓解病情。",
        "左肋骨下方隐隐疼痛": "肋骨下方隐隐疼痛是一种在女性群体中发病率比较高的症状，如果这种疼痛是阵发性的话，可能是消化系统的问题或者是外部受到创伤所导致的，如果有明确的压痛点，可能就是骨科类的疾病了，需要患者采取一定的措施进行护理，同时还要及时去医院检查和治疗，以早日康复！ 一、肋骨下方隐隐疼痛的原因 疼痛分为内脏痛和躯体痛，",
        "心脏下面肋骨下方隐隐作痛": "人心脏下面的肋骨出现隐隐作痛的现象很有可能是肋软骨炎导致的，这是一种典型的肋软骨炎症状表现，同时患者的身上还会出现身体水肿，身体疲劳以及嘴巴没有味道等一系列的不良症状表现，需要及时进行消炎治疗。",
        "左下侧肋骨下隐隐作痛": "有很多人出现过左下侧肋骨下隐隐作痛的症状，但是这个症状往往被人们忽视，没有及时的进行治疗，其实这样做是对自己健康的不负责，因为出现这个症状的时候，很有可能是一些潜在疾病的症状，那么左下侧肋骨下隐隐作痛是怎么回事呢？下面就和小编一起来了解一下吧。 左下侧肋骨下隐隐作痛怎么回事 1、",
        "左肋骨下方疼痛病因是什么    左肋骨下方疼痛怎么办": "有的人出现了左边肋骨下方疼痛这种疾病，可能是肌肉劳损、炎症或者出现肠胃疾病等因素引发的，可以考虑到医院寻求医生的帮助，使用一些药物进行治疗，比如奥美拉唑、布洛芬胶囊等药物，并且要注意规律饮食，补充身体的营养，不能吃辛辣油腻的食物。",
        "左肋骨下方隐隐疼痛是怎么回事": "当患者在出现左肋骨疼痛的时候，有可能是因为内脏疾病所致，也有可能是肋间神经炎。不管出现哪一种疾病，患者都需要及时进行治疗，并且需要对疼痛位置进行保暖。因为肠胃问题而引起的左肋骨疼痛，则需要及时调理肠胃。",
        "左侧肋骨下方隐隐作痛怎么回事": "肋骨是一种弧形的骨头，具有保护肾部、心脏以及肝脏器官的作用，人体的内部有12对，一般左右对称，肋骨的周围有大量的神经、肌肉和血管，肋骨是否健康与生活习惯以及营养是否充足有关系。有的患者发现左侧肋骨隐隐作痛，无法正常的直立或者工作。那么生活中导致左侧肋骨下方疼痛的原因有哪些？",
        "左边肋骨下面隐隐作痛怎么回事": "有很多人出现过左边肋骨下面隐隐作痛的症状，但是这个症状往往被人们忽视，没有及时的进行治疗，其实这样做是对自己健康的不负责，因为出现这个症状的时候，很有可能是一些潜在疾病的症状，那么左边肋骨下面隐隐作痛是怎么回事呢？ 左边肋骨下面隐隐作痛怎么回事。 1、",
        "左边肋骨下面隐隐作痛是怎么回事": "很多时候，当我们的身体出现了某些不适反应，我们往往并不会知道具体的原因是什么，经验累积较多的或者是医学知识掌握的较多的人，才会做出比较准确的判断。有一些人会问，左边肋骨下面隐隐作痛是为什么？接下来就着重给大家普及一下关于左边肋骨下面隐隐作痛的相关知识。 左肋骨下隐隐的疼是怎么回事? 一、",
        "左肋骨下隐隐作痛是什么原因": "生活中，有些朋友经常会出现左肋骨下隐隐作痛的情况，对于这种情况，千万别抱着忍一忍，扛一扛就过去了的心态，疼痛的出现极有可能是某些疾病问题引起的！那么，左边肋骨下隐隐作痛会是什么原因呢？ 左肋骨下隐隐作痛可能原因： 可能是胃炎问题引起的： 日常生活中，如果你饮食不规律，不节制，没有良好的饮食习惯，"
    },
    "食道肿瘤病人吃什么好": {
        "食道癌病人吃什么好": "食道癌是一种常见的癌症疾病，病发率较高，一般早期患者如果可以及时治疗，可以增加疾病治愈的几率。在治疗的同时，患者也要特别注意日常饮食，多吃一些甲鱼、酸牛奶、猴头菇、薏仁、胡萝卜等等，帮助增强体质，促进疾病的恢复。",
        "食道癌患者平时吃什么比较好": "食道癌是一种恶性肿瘤，而饮食习惯对于其预防和治疗有着重要的影响。以下是食道癌患者平时应该注意的饮食。　　首先，食道癌患者应该保持足够的营养摄入。食道癌治疗过程中可能会导致身体消耗过多能量，因此需要",
        "食道癌病人吃什么食物能增加营养": "食道癌病人吃富含动物蛋白、富含微量元素的食物能增加营养。富含动物蛋白的食物：食道癌患者可以多吃富含动物蛋白质的食物，如鱼、虾、鸡、牛肉、鸡蛋、牛奶等，可以为食道癌病人提供充足的能量，利于病情恢复。富含微量元素的食物：食管癌患者可以吃更多富含微量元素（如锌、镁和硒）的食物，如核桃、榛子、芝麻和花生。微量元素可以参与激素和维生素的合成，维持身体的正常活动，有益健康。在日常生活中，食道癌患者应饮食清淡。如果出现吞咽困难和其他不利条件，建议主要吃半流质食物和易消化食物。",
        "食道癌患者吃什么好呢": "食道癌是一种恶性疾病，带来的危害是患者们无法估量的，该病的发病和平时的饮食有着很大的联系，相信患者们都有所了解，因此在平时生活中一定要注意饮食，那么食道癌患者吃什么好呢?以下则是专家的详细介绍。 食道癌患者吃什么好呢： 1、早期食道癌的饮食调养：在饮食上主要利用,肠胃道的最大消化吸收能力，",
        "食道癌患者饮食上应注意哪些": "食道癌患者饮食上应注意以下几点： 1. 遵循三高一低的原则，即高热量、高蛋白质、高纤维、低脂肪。这是因为食道癌患者由于进食时会出现哽咽疼痛，进食困难，所以进食的食物应选择易消化、易咀嚼、高营养、高蛋白、高纤维的食物，如牛奶、鸡蛋、鱼类、豆制品、瘦肉，新鲜蔬菜和水果等，有利于提高自身抵抗力，"
    }
}